<unk>	0
<s>	0
</s>	0
▁,	-3.21783
▁.	-3.33765
s	-3.8174
▁the	-4.09453
;	-4.17419
▁&	-4.21701
▁	-4.56874
▁to	-4.61554
apos	-4.68828
▁a	-4.74092
y	-4.75994
▁of	-4.76841
▁là	-4.79714
▁and	-4.83542
▁tôi	-4.9203
▁và	-4.92929
▁một	-4.97706
▁có	-4.99175
▁that	-5.02636
▁I	-5.04427
t	-5.06718
▁in	-5.16669
quot	-5.21025
▁những	-5.23212
▁chúng	-5.24757
▁của	-5.25733
▁is	-5.34113
▁you	-5.36692
i	-5.37457
ing	-5.3746
ed	-5.38872
n	-5.39613
▁it	-5.4074
▁ta	-5.42228
▁không	-5.44435
▁we	-5.50874
ng	-5.5647
▁đó	-5.56561
▁người	-5.58186
▁bạn	-5.58539
▁trong	-5.65746
▁thể	-5.67721
▁And	-5.71264
▁?	-5.72163
▁này	-5.72702
▁đã	-5.73206
▁các	-5.75291
▁thi	-5.76735
▁được	-5.77436
▁với	-5.84604
ly	-5.84763
▁be	-5.87663
▁ra	-5.87962
d	-5.88057
▁cho	-5.88105
▁--	-5.88505
m	-5.90463
▁Và	-5.91187
▁sự	-5.92176
▁làm	-5.99474
▁nó	-6.04222
▁ở	-6.05884
▁was	-6.05935
▁mà	-6.06526
▁để	-6.08729
▁về	-6.09907
▁như	-6.11687
▁for	-6.1183
▁sẽ	-6.12095
-	-6.15102
▁with	-6.17809
▁:	-6.19232
▁are	-6.19723
▁điều	-6.20921
▁have	-6.2119
▁thế	-6.22182
▁on	-6.2736
▁khi	-6.29363
▁họ	-6.31966
▁can	-6.33223
▁Tôi	-6.33587
▁nói	-6.34326
▁do	-6.34838
▁So	-6.37371
▁đến	-6.39631
▁what	-6.39704
▁phải	-6.43577
u	-6.43651
re	-6.45998
▁about	-6.46057
▁The	-6.46383
▁rằng	-6.47308
▁vào	-6.48473
▁gì	-6.48545
▁đang	-6.48684
▁từ	-6.4913
▁việc	-6.49149
▁lại	-6.52021
▁thấy	-6.53508
▁rấ	-6.55557
▁cách	-6.5572
▁cả	-6.56614
▁hơn	-6.56851
▁nhiều	-6.59146
▁not	-6.60922
▁all	-6.62362
▁an	-6.63738
▁at	-6.64386
▁thực	-6.64545
▁đầu	-6.6496
▁so	-6.65053
▁con	-6.66902
▁đây	-6.67397
▁học	-6.68931
a	-6.69118
▁khác	-6.69908
▁my	-6.70493
▁like	-6.70797
▁people	-6.71814
▁công	-6.72292
▁trên	-6.7245
▁there	-6.73051
▁one	-6.73623
▁cái	-6.75359
▁vì	-6.75509
▁as	-6.75681
▁nào	-6.75857
▁chỉ	-6.7616
▁biết	-6.76359
▁from	-6.76379
▁Chúng	-6.76726
▁It	-6.76858
▁đi	-6.8117
▁năm	-6.82522
▁our	-6.84121
▁nghĩ	-6.84568
▁thứ	-6.8485
▁thành	-6.86486
▁but	-6.87314
▁go	-6.87435
▁cũng	-6.91741
c	-6.91817
▁nhà	-6.9295
▁just	-6.93597
▁Như	-6.93837
▁số	-6.9404
▁We	-6.94429
cause	-6.94751
▁us	-6.95599
▁bị	-6.95689
▁t	-6.95974
▁quan	-6.96689
▁me	-6.97964
▁But	-6.97997
▁or	-6.98021
▁muốn	-6.98439
e	-6.99509
▁these	-6.99956
▁if	-7.00622
▁mình	-7.01484
▁them	-7.01727
▁out	-7.01821
▁know	-7.0186
very	-7.02576
▁nhất	-7.02705
▁get	-7.03255
▁nhưng	-7.03631
▁1	-7.03842
▁tạo	-7.04429
▁động	-7.05189
▁chính	-7.05348
▁giới	-7.0561
▁up	-7.06858
▁nên	-7.07711
▁when	-7.08277
o	-7.08555
▁vậy	-7.0888
▁by	-7.08919
▁more	-7.09889
ve	-7.10189
▁he	-7.11154
▁see	-7.11797
▁hình	-7.14346
▁had	-7.15503
▁giờ	-7.15982
▁hiện	-7.16036
▁your	-7.17287
▁some	-7.17326
.	-7.17337
▁sống	-7.17391
▁who	-7.1744
▁tại	-7.17827
▁think	-7.17947
▁would	-7.17977
▁nếu	-7.18203
▁nhận	-7.18349
▁how	-7.18839
▁mọ	-7.19447
▁were	-7.19832
▁their	-7.19961
▁cuộc	-7.21576
▁hay	-7.22011
▁cần	-7.22405
▁which	-7.2269
▁tự	-7.23568
▁đề	-7.2371
▁thì	-7.23713
▁look	-7.24324
▁want	-7.24747
▁tất	-7.2699
▁ông	-7.27428
▁ấy	-7.28076
▁bởi	-7.28375
▁N	-7.28796
▁tới	-7.28913
▁b	-7.29414
▁bắt	-7.29701
▁V	-7.29976
▁tin	-7.30377
▁còn	-7.3062
▁nhìn	-7.30951
▁lớn	-7.31054
▁theo	-7.31202
▁cơ	-7.31742
▁cùng	-7.32395
▁bằng	-7.32441
▁ý	-7.32577
▁tế	-7.33494
▁cảm	-7.3362
▁sau	-7.34163
▁dụng	-7.34368
▁thật	-7.34794
▁world	-7.34928
▁gia	-7.35111
▁câu	-7.35335
▁lên	-7.35501
▁qua	-7.35717
▁bản	-7.35781
▁anh	-7.3609
▁Thi	-7.36779
▁time	-7.3696
▁reall	-7.36987
▁bộ	-7.37135
▁You	-7.37136
▁thời	-7.3761
▁sao	-7.37749
▁chuyện	-7.37879
▁trở	-7.38242
▁here	-7.38446
p	-7.38734
▁actual	-7.38889
▁ngày	-7.3897
▁nhân	-7.39082
▁other	-7.39117
▁has	-7.39425
es	-7.39636
▁sinh	-7.39792
▁sai	-7.41188
▁way	-7.41845
▁năng	-7.42855
▁trước	-7.43549
▁phát	-7.43758
▁nước	-7.43759
h	-7.4435
▁into	-7.44546
▁Nó	-7.44551
▁đổi	-7.44555
▁toàn	-7.45513
▁could	-7.45712
▁phần	-7.45835
▁nơi	-7.46741
▁thông	-7.47284
▁tìm	-7.48208
▁don	-7.48222
▁nhau	-7.48234
▁m	-7.48556
▁mới	-7.48868
▁thay	-7.48888
▁did	-7.49214
▁years	-7.49406
▁vấn	-7.49975
▁định	-7.50076
▁Now	-7.50384
▁will	-7.50509
▁ch	-7.50779
▁C	-7.51321
▁hệ	-7.51361
▁now	-7.51362
▁then	-7.51593
▁trường	-7.51777
▁nhiên	-7.52162
▁sử	-7.52298
▁tính	-7.53037
▁things	-7.53122
▁where	-7.53688
▁trình	-7.53954
▁Đâ	-7.54483
▁say	-7.54515
▁tốt	-7.5506
▁tưởng	-7.55098
▁kết	-7.55659
▁make	-7.55754
▁B	-7.56023
▁T	-7.56155
▁vật	-7.57318
▁hàng	-7.58001
▁lý	-7.5817
▁hỏi	-7.58973
▁Bạn	-7.60802
▁máy	-7.61491
▁ảnh	-7.61631
nh	-7.6266
er	-7.62824
▁hợp	-7.63213
▁Đó	-7.63739
▁no	-7.64324
▁mặt	-7.64529
▁every	-7.64773
en	-7.65396
▁tiếp	-7.65684
▁hành	-7.65689
▁than	-7.6641
▁start	-7.66464
▁kinh	-7.66582
▁work	-7.666
▁nữa	-7.66695
▁take	-7.67288
▁gian	-7.67306
▁thức	-7.67616
▁hội	-7.677
▁thiết	-7.68291
▁rồi	-7.68795
▁cô	-7.69321
▁xem	-7.69406
▁liệu	-7.6948
▁vị	-7.69524
hose	-7.69536
▁trọng	-7.69914
▁hoá	-7.69976
▁something	-7.70478
▁thích	-7.70544
▁độ	-7.70553
▁two	-7.70648
▁right	-7.71265
▁need	-7.71983
▁đồng	-7.72543
▁much	-7.72912
▁giải	-7.73138
▁first	-7.74268
▁lượng	-7.75481
▁call	-7.75503
▁hai	-7.75542
▁trẻ	-7.75545
lso	-7.75675
going	-7.76161
▁bấ	-7.76669
▁He	-7.76763
▁thường	-7.77235
ì	-7.77803
▁đều	-7.78309
▁quá	-7.78747
▁tiên	-7.78786
▁over	-7.79109
▁Một	-7.79223
▁đối	-7.7943
▁sáng	-7.79567
▁talk	-7.8055
▁hiểu	-7.81085
▁she	-7.81355
▁life	-7.81359
▁quả	-7.81383
▁nay	-7.81527
▁tâm	-7.81849
▁loại	-7.82095
▁back	-7.82144
▁In	-7.82385
▁giống	-7.82517
▁lần	-7.827
▁thing	-7.82894
▁got	-7.82966
▁cứu	-7.83643
▁kind	-7.83705
▁bệnh	-7.84083
▁thống	-7.84119
▁bao	-7.84253
▁lot	-7.8443
▁little	-7.84872
▁viên	-7.855
▁ai	-7.8617
▁his	-7.86723
▁Vậ	-7.87089
ll	-7.87212
▁That	-7.87228
▁nghệ	-7.87321
▁most	-7.87327
▁điểm	-7.87839
▁nghĩa	-7.88264
▁tr	-7.88337
▁gọi	-7.88404
in	-7.88447
▁A	-7.88689
▁Có	-7.89113
▁M	-7.8939
▁mô	-7.89561
▁nhỏ	-7.89564
▁show	-7.90452
▁S	-7.90561
▁What	-7.90898
▁hoàn	-7.91069
▁only	-7.91503
▁n	-7.91628
▁Họ	-7.92197
▁đưa	-7.9229
▁even	-7.92402
▁nghiệm	-7.93263
▁vẫ	-7.94051
▁tác	-7.94107
▁đường	-7.94613
▁new	-7.95095
▁xả	-7.95378
▁many	-7.96213
▁cố	-7.96437
ies	-7.96528
▁khoả	-7.96776
▁c	-7.96944
▁any	-7.97255
▁good	-7.97522
▁thuật	-7.98055
▁different	-7.98255
▁bên	-7.98355
tương	-7.98573
▁dùng	-7.98656
▁dân	-7.98715
▁giá	-7.98837
▁dự	-7.98991
▁đại	-7.99082
▁hoặc	-7.99082
▁biệt	-7.99173
▁change	-7.9925
▁Đ	-8.00236
▁chiế	-8.00319
▁her	-8.00648
▁triển	-8.00676
▁chuyển	-8.01017
▁lúc	-8.01398
▁diễn	-8.01448
▁use	-8.01457
▁từng	-8.01842
▁through	-8.02256
hững	-8.02314
▁trị	-8.02699
▁quyết	-8.02742
▁does	-8.02808
▁cao	-8.03487
▁em	-8.03686
▁nghe	-8.03812
▁ăn	-8.04583
▁tuyệt	-8.05172
around	-8.05463
▁mỗi	-8.05582
▁cầu	-8.05852
▁Điề	-8.05918
▁There	-8.06165
▁10	-8.06187
▁kế	-8.0642
▁lực	-8.06869
▁chất	-8.07102
▁khá	-8.07763
▁phụ	-8.07949
▁th	-8.08234
on	-8.08253
▁mean	-8.09204
▁đ	-8.09403
▁lời	-8.09761
▁giáo	-8.09831
▁đất	-8.10407
▁cá	-8.10629
▁giúp	-8.10764
ắc	-8.10938
▁Nế	-8.11275
▁down	-8.11311
▁ơn	-8.11372
▁trung	-8.11796
▁give	-8.12481
▁2	-8.12753
▁di	-8.12762
▁bảo	-8.12859
▁khả	-8.12967
▁being	-8.13193
▁hã	-8.13195
▁tiến	-8.13203
▁nữ	-8.13342
▁hết	-8.13562
▁phòng	-8.1361
▁nghiên	-8.13793
▁chưa	-8.14343
▁liên	-8.14436
▁xe	-8.14552
▁xuất	-8.14587
▁mang	-8.15486
▁same	-8.15511
▁Well	-8.15588
▁tình	-8.1576
▁l	-8.15826
▁thu	-8.15845
▁phân	-8.16396
▁come	-8.16488
▁Anh	-8.16911
▁tranh	-8.17107
▁đơn	-8.17136
al	-8.1727
▁não	-8.17286
▁truyền	-8.17437
▁tập	-8.17465
day	-8.17788
▁tuổi	-8.17852
▁phương	-8.1799
▁đúng	-8.17997
▁khoa	-8.18007
▁điện	-8.18089
▁bình	-8.18397
▁sản	-8.18494
▁đặt	-8.18793
▁day	-8.19048
▁tượng	-8.1911
▁bài	-8.19354
▁biến	-8.19411
▁Khi	-8.19594
▁Các	-8.19687
▁tiền	-8.20143
▁try	-8.20251
▁human	-8.20422
▁giữa	-8.20544
▁If	-8.21023
▁tiếng	-8.21041
▁tell	-8.21212
▁yêu	-8.21309
▁three	-8.21902
one	-8.22785
▁trả	-8.22785
▁ngay	-8.23249
▁great	-8.23526
▁thú	-8.24382
▁20	-8.24632
▁part	-8.25315
▁3	-8.25415
▁lấy	-8.25506
▁doing	-8.25513
▁put	-8.25589
▁Không	-8.2561
▁g	-8.2619
▁xã	-8.26371
▁gần	-8.26379
▁Tro	-8.26507
▁vi	-8.26746
▁trí	-8.26785
▁bỏ	-8.26922
▁hoạt	-8.27013
▁well	-8.27854
▁chiến	-8.28246
▁sách	-8.28247
▁!	-8.28357
▁đáng	-8.28494
▁xâ	-8.29053
▁phẩm	-8.29311
▁pháp	-8.2964
▁hiệu	-8.29818
▁khó	-8.30054
▁thân	-8.30238
▁cuối	-8.30499
▁cứ	-8.30648
▁chủ	-8.30749
▁dụ	-8.30824
▁real	-8.30844
▁chơi	-8.30912
▁why	-8.3107
▁fact	-8.31315
▁percent	-8.31318
▁p	-8.31362
ây	-8.31838
▁mất	-8.32146
▁minh	-8.32456
▁sức	-8.32465
▁đời	-8.32518
▁year	-8.32724
▁own	-8.32922
▁kể	-8.32929
▁made	-8.32958
▁ba	-8.33465
ther	-8.33529
▁Mỹ	-8.33684
▁bee	-8.34085
▁thậ	-8.34174
▁tay	-8.3443
l	-8.34483
▁đồ	-8.3457
▁chí	-8.34881
▁child	-8.3489
▁mạnh	-8.34989
▁bé	-8.3503
r	-8.35153
▁nghiệp	-8.35524
▁may	-8.35581
▁find	-8.35599
▁create	-8.35766
▁ngoài	-8.35824
▁khí	-8.36049
▁dẫn	-8.36183
▁ít	-8.36185
▁lập	-8.36621
▁tài	-8.36794
▁ask	-8.36821
g	-8.36918
▁đấy	-8.37221
▁loài	-8.37341
▁kỳ	-8.37641
▁bức	-8.37713
▁...	-8.38001
▁tinh	-8.38433
▁should	-8.38849
▁luôn	-8.38996
▁hạn	-8.39266
▁vô	-8.39386
▁brain	-8.39639
▁happen	-8.39659
▁dựng	-8.39753
▁-	-8.39808
▁tiêu	-8.39823
▁văn	-8.39923
▁tên	-8.40554
▁cộng	-8.40763
▁idea	-8.4098
▁âm	-8.4119
▁chứng	-8.41307
▁tử	-8.42087
▁important	-8.42249
▁phố	-8.42397
▁hướng	-8.42788
▁nhạc	-8.43512
▁thought	-8.43764
▁Thank	-8.44094
▁giả	-8.4425
▁thử	-8.44419
▁Hã	-8.45007
▁viết	-8.45137
▁let	-8.45363
▁chức	-8.45388
▁nguyên	-8.45405
▁kiến	-8.45502
▁quốc	-8.45665
▁bà	-8.45956
able	-8.46051
▁last	-8.4607
▁đâu	-8.46086
▁ứng	-8.46205
▁turn	-8.46207
▁vời	-8.46282
▁kh	-8.46319
▁thị	-8.46366
▁tư	-8.46523
▁D	-8.46547
▁nề	-8.46674
▁chế	-8.46908
▁chọn	-8.4693
▁love	-8.46945
▁quyền	-8.47135
▁after	-8.47337
▁giản	-8.47405
ánh	-8.47487
▁đặc	-8.47541
other	-8.47969
▁big	-8.47989
▁bào	-8.48654
▁mạng	-8.4877
▁end	-8.49008
▁cấp	-8.4905
▁khu	-8.49105
▁chết	-8.49132
▁suy	-8.49373
▁phá	-8.49438
▁triệu	-8.49522
▁Be	-8.49719
▁tăng	-8.49761
▁How	-8.4984
ông	-8.49939
▁problem	-8.50102
▁xu	-8.50162
▁thần	-8.50289
▁cụ	-8.5039
ch	-8.50422
▁đá	-8.50481
▁before	-8.50487
▁đạo	-8.50557
▁might	-8.50624
▁đứ	-8.50829
1	-8.51323
▁course	-8.5141
▁help	-8.51797
▁lẽ	-8.52302
▁sĩ	-8.52462
▁khỏ	-8.52483
went	-8.52646
▁live	-8.53203
▁him	-8.53459
▁TED	-8.53586
▁đánh	-8.53892
▁never	-8.5405
▁vụ	-8.54081
▁mẹ	-8.54127
▁example	-8.54312
▁màu	-8.54535
▁gặp	-8.54679
▁tháng	-8.54747
▁better	-8.54821
▁dưới	-8.55185
▁off	-8.55191
▁Thế	-8.55258
▁story	-8.55604
▁still	-8.55915
▁khiế	-8.56065
▁xác	-8.56171
▁xuống	-8.56508
▁H	-8.56909
▁able	-8.56958
▁án	-8.57018
▁learn	-8.57756
▁chút	-8.57786
▁gắng	-8.57852
▁few	-8.58144
ren	-8.58317
▁bit	-8.58525
▁phép	-8.58824
▁nhóm	-8.59067
▁dịch	-8.59206
▁mở	-8.59213
▁long	-8.59214
▁When	-8.59255
▁quanh	-8.59589
ắp	-8.59649
▁vực	-8.59966
▁point	-8.60167
▁came	-8.60244
▁dữ	-8.60269
▁L	-8.60448
▁system	-8.60484
▁next	-8.60653
▁trò	-8.60835
iểu	-8.60879
▁chia	-8.60938
▁bay	-8.61006
▁k	-8.61214
▁together	-8.61368
▁thêm	-8.61591
ally	-8.61924
▁each	-8.62363
▁duy	-8.62465
▁thuyết	-8.6252
▁mức	-8.62531
▁place	-8.62672
▁nhanh	-8.62835
▁tổ	-8.62888
▁question	-8.63018
▁đàn	-8.63297
▁dạng	-8.63497
▁million	-8.63722
▁gây	-8.63739
▁cực	-8.63797
▁xa	-8.63878
tham	-8.63896
▁between	-8.64022
▁rõ	-8.64183
▁New	-8.64478
▁vọng	-8.64514
▁ago	-8.64788
▁nguồn	-8.65223
▁vùng	-8.6564
▁dù	-8.659
▁quay	-8.66009
▁design	-8.66229
▁cảnh	-8.6636
▁found	-8.66516
ity	-8.66536
▁R	-8.66593
▁báo	-8.66613
▁sort	-8.66689
▁đẹp	-8.66849
▁believe	-8.66927
body	-8.67209
▁tục	-8.67249
▁again	-8.67526
▁giác	-8.67858
▁sát	-8.68263
▁càng	-8.68464
▁data	-8.68515
out	-8.68611
▁đủ	-8.68668
▁dễ	-8.68671
▁ví	-8.6869
▁play	-8.69614
▁cây	-8.69744
▁trang	-8.69944
▁vũ	-8.70112
▁sợ	-8.70121
▁phim	-8.7015
▁nhớ	-8.7018
▁phía	-8.70189
▁30	-8.70209
▁become	-8.7035
▁cell	-8.70371
▁hưởng	-8.70691
▁đoạn	-8.71055
▁understand	-8.71527
▁water	-8.71867
▁women	-8.71889
▁thư	-8.71903
▁kiểm	-8.72321
▁U	-8.72542
▁trái	-8.72951
▁thương	-8.73131
▁chú	-8.73205
▁Quốc	-8.73454
▁bố	-8.73596
▁kì	-8.73662
▁dài	-8.74244
▁Tạ	-8.74403
▁school	-8.74475
▁vòng	-8.74818
▁ngữ	-8.74959
ting	-8.75045
▁luận	-8.75308
▁phản	-8.75466
▁light	-8.75576
▁too	-8.7559
▁done	-8.75887
ân	-8.75973
▁Trung	-8.76394
hôm	-8.76552
▁chẳ	-8.7656
▁Cả	-8.76776
selve	-8.77108
▁đầy	-8.77288
▁đôi	-8.77349
▁Th	-8.77499
▁dục	-8.7763
▁50	-8.77838
▁technology	-8.77843
▁lợi	-8.78019
▁video	-8.78251
ăm	-8.78354
▁four	-8.78508
▁Do	-8.78846
▁kia	-8.78852
ất	-8.78939
▁giảm	-8.79232
▁bâ	-8.79243
▁thuốc	-8.79696
▁person	-8.79764
▁always	-8.79868
▁second	-8.79928
▁kiếm	-8.80344
▁vừ	-8.80551
▁money	-8.80807
▁tích	-8.80814
▁dàn	-8.80906
▁chân	-8.80961
▁trăm	-8.81128
▁Cá	-8.8115
▁&#9	-8.81183
ầm	-8.81553
▁&#93;	-8.81562
▁ever	-8.81676
ce	-8.82191
▁thôi	-8.82289
ok	-8.82325
▁đình	-8.83003
▁whole	-8.83341
▁giao	-8.83744
▁feel	-8.83864
▁lai	-8.83866
▁bước	-8.83892
▁power	-8.84025
▁Người	-8.84647
▁working	-8.84677
▁sâu	-8.84759
▁experience	-8.85013
▁ty	-8.85053
▁toán	-8.85596
▁away	-8.85803
▁guy	-8.85831
▁sư	-8.86308
▁trụ	-8.86472
▁tồn	-8.86524
▁information	-8.86625
▁diện	-8.8673
▁trời	-8.86784
▁trải	-8.86808
▁reason	-8.86814
▁quy	-8.86842
▁4	-8.87
▁chi	-8.87372
ion	-8.8771
▁100	-8.87722
▁rộng	-8.87831
▁country	-8.87831
▁giữ	-8.87908
▁phục	-8.87944
▁lã	-8.88165
▁thanh	-8.88239
▁home	-8.88316
▁She	-8.88404
▁nối	-8.88448
▁đoán	-8.88643
▁địa	-8.88743
▁kids	-8.88769
▁My	-8.88816
▁đô	-8.8892
ld	-8.88978
▁lòng	-8.89098
▁old	-8.89151
▁riêng	-8.89255
▁thuộc	-8.89264
▁vệ	-8.89371
▁tạp	-8.89474
▁Bở	-8.89825
ương	-8.90195
▁mục	-8.9022
▁phủ	-8.90495
▁mắt	-8.90624
▁dạy	-8.9069
▁nổi	-8.90743
▁thí	-8.90858
▁vẻ	-8.91123
▁đạt	-8.91221
▁v	-8.9136
ic	-8.91735
▁five	-8.91777
▁đứng	-8.91895
▁căn	-8.91964
▁Internet	-8.92061
▁kỹ	-8.92169
▁food	-8.92172
▁thúc	-8.92252
▁luật	-8.92272
▁sẻ	-8.92389
▁lệ	-8.92526
▁tố	-8.92865
▁mẫu	-8.93121
▁per	-8.93376
▁la	-8.93453
▁man	-8.93591
▁case	-8.9362
▁tá	-8.93694
▁project	-8.93715
▁tối	-8.93808
▁E	-8.93838
▁lịch	-8.93877
making	-8.94098
▁bàn	-8.94614
▁picture	-8.94732
▁đọc	-8.94959
▁space	-8.9511
▁small	-8.95118
▁building	-8.95133
▁5	-8.95179
▁lớp	-8.95384
▁moment	-8.95497
▁d	-8.95516
coming	-8.9582
▁kỷ	-8.95935
▁One	-8.96086
▁yếu	-8.96264
▁health	-8.96371
▁future	-8.96922
▁everything	-8.97595
▁develop	-8.97606
est	-8.97633
▁khoẻ	-8.97924
▁vui	-8.9798
▁high	-8.9802
▁number	-8.98098
▁tiết	-8.98166
▁chương	-8.98207
▁chạy	-8.98597
▁phí	-8.98688
▁ngồi	-8.98823
▁best	-8.99134
▁gái	-8.99163
▁Là	-8.99221
ằm	-8.99253
▁less	-8.99379
▁cuốn	-8.99391
▁phút	-8.9947
quite	-8.99599
ever	-8.99613
▁cậu	-8.99614
▁thinking	-8.99728
▁No	-8.99955
▁trợ	-8.99969
th	-8.9998
▁mối	-9.00086
▁da	-9.00097
▁form	-9.00207
▁Phi	-9.00274
▁K	-9.00352
▁Wh	-9.0057
us	-9.00671
▁sắc	-9.00927
▁hard	-9.00942
▁social	-9.01009
▁Thậ	-9.01093
▁chắn	-9.01103
▁buổi	-9.0113
ầu	-9.01141
▁hầu	-9.01573
▁bring	-9.01573
▁enough	-9.01682
▁suốt	-9.01707
▁un	-9.02283
▁answer	-9.02381
▁kiện	-9.02427
▁left	-9.02498
▁biển	-9.02851
▁trúc	-9.0299
▁tra	-9.0324
▁open	-9.03314
▁15	-9.03506
▁basic	-9.03513
▁energy	-9.03567
▁chung	-9.03571
▁For	-9.03695
▁group	-9.04061
▁ké	-9.04132
▁ngôn	-9.04298
▁mua	-9.04405
▁kiểu	-9.05015
▁doanh	-9.05123
▁These	-9.05175
▁tỉ	-9.05424
▁Vâng	-9.05467
▁hoà	-9.05597
k	-9.05654
▁process	-9.0571
▁sense	-9.05779
▁ngạc	-9.0589
▁ng	-9.05894
aybe	-9.06009
▁cửa	-9.0603
▁thiên	-9.06036
▁sở	-9.06331
--	-9.06406
▁body	-9.06418
▁lives	-9.06626
▁xúc	-9.07293
▁G	-9.07326
▁xét	-9.07354
ể	-9.07404
▁vậ	-9.07453
▁al	-9.0748
▁cánh	-9.07492
▁khám	-9.07662
▁lạ	-9.07696
▁face	-9.08086
▁thoại	-9.08279
▁comes	-9.08283
▁tuần	-9.08287
▁ràng	-9.08296
▁bán	-9.08382
▁hand	-9.08425
▁grow	-9.08465
▁lâu	-9.08475
▁Sau	-9.08508
▁probabl	-9.08527
▁countries	-9.08528
▁r	-9.08713
▁hiểm	-9.08901
▁hồi	-9.09304
▁science	-9.09407
▁its	-9.0944
S	-9.09653
▁dollars	-9.09796
▁job	-9.1003
▁room	-9.1009
▁ngô	-9.10162
▁cấu	-9.10188
▁Let	-9.10394
▁nhiệm	-9.1041
▁business	-9.10419
▁simple	-9.10454
▁keep	-9.11187
▁interesting	-9.11282
▁phức	-9.11432
▁image	-9.11475
▁build	-9.11582
▁kích	-9.11691
▁cung	-9.12344
▁move	-9.12523
▁chụp	-9.12596
▁chuyên	-9.12615
▁men	-9.12617
▁nhập	-9.12849
cross	-9.12961
retty	-9.13541
▁large	-9.13745
▁trạ	-9.1388
▁lí	-9.1403
▁else	-9.14152
▁Tấ	-9.1433
▁York	-9.14446
self	-9.14482
▁bóng	-9.14529
ness	-9.14561
▁billion	-9.14696
▁xin	-9.14725
▁cạnh	-9.14819
▁thái	-9.14821
▁such	-9.1495
▁kẻ	-9.15487
▁allow	-9.15497
amp	-9.15526
ers	-9.15581
ation	-9.15601
▁under	-9.15671
▁viện	-9.16146
▁piece	-9.16171
▁độc	-9.1628
▁đa	-9.16466
▁chứ	-9.16487
▁ghi	-9.16624
▁hữu	-9.16682
▁băng	-9.16737
▁saw	-9.16856
▁mind	-9.16942
▁stuff	-9.17087
▁half	-9.17183
ment	-9.1719
▁ngành	-9.17404
▁language	-9.17631
▁lo	-9.17695
▁40	-9.1788
▁seem	-9.17925
▁inside	-9.17962
ự	-9.1803
▁chỗ	-9.1805
▁hoạ	-9.18299
▁trưởng	-9.1846
▁khủng	-9.18589
▁vẽ	-9.18594
▁living	-9.18602
▁dung	-9.18686
ận	-9.18728
ĩ	-9.18962
▁side	-9.19057
ăn	-9.19424
▁model	-9.19441
▁family	-9.19694
▁care	-9.19723
▁Cô	-9.20028
▁ích	-9.20057
▁hoa	-9.20132
▁car	-9.20282
▁makes	-9.20457
▁name	-9.20482
▁chuẩn	-9.20534
▁times	-9.20586
▁far	-9.20592
▁anything	-9.20678
▁week	-9.20835
▁bác	-9.20912
iễn	-9.20964
▁Độ	-9.21093
▁quý	-9.21096
▁khăn	-9.21231
▁phúc	-9.21259
▁thiếu	-9.21465
▁All	-9.21498
▁complete	-9.21722
▁student	-9.21943
▁share	-9.21948
▁am	-9.22093
▁later	-9.22153
▁chịu	-9.22188
▁As	-9.22445
▁xanh	-9.226
▁set	-9.22674
▁tấm	-9.22684
▁while	-9.22729
▁lắng	-9.2323
▁niệm	-9.2323
▁tệ	-9.23275
le	-9.23353
▁hề	-9.23377
▁ban	-9.23471
▁particular	-9.23519
▁wrong	-9.23663
▁phạm	-9.23664
▁run	-9.23683
▁tức	-9.23705
▁whe	-9.23914
▁nhiêu	-9.241
▁single	-9.24101
▁book	-9.24631
▁trai	-9.24685
▁Tr	-9.24694
▁watch	-9.24697
yet	-9.24954
▁hơi	-9.24983
▁áp	-9.25077
▁government	-9.25149
▁sắp	-9.25311
▁đau	-9.2559
▁cha	-9.25717
▁global	-9.25809
▁music	-9.25883
▁happens	-9.26145
▁Thực	-9.26156
▁Giờ	-9.26302
▁age	-9.26373
▁hav	-9.26381
▁mặc	-9.26617
▁chống	-9.26835
▁lạc	-9.26913
▁American	-9.27159
▁thất	-9.27252
▁xử	-9.27501
▁walk	-9.27598
▁area	-9.27828
ọi	-9.2783
▁game	-9.27845
▁control	-9.27995
▁thousand	-9.28257
▁often	-9.283
▁hope	-9.28377
▁châu	-9.28454
▁đố	-9.28531
▁myself	-9.28847
▁bad	-9.28849
▁remember	-9.29469
▁close	-9.29531
▁certain	-9.29775
▁study	-9.29776
▁trực	-9.29791
▁problems	-9.2985
or	-9.29858
▁lựa	-9.30088
▁vượ	-9.30124
▁level	-9.30165
▁imagine	-9.30222
▁matter	-9.30381
▁line	-9.30489
▁hộ	-9.30801
▁realize	-9.30835
▁hậu	-9.30857
▁difference	-9.30863
▁bánh	-9.30946
▁cổ	-9.31016
▁computer	-9.31031
▁words	-9.31208
▁ga	-9.31241
▁12	-9.31599
▁tổng	-9.31939
▁nội	-9.31951
▁sure	-9.32046
▁saying	-9.32159
▁ways	-9.32351
▁dò	-9.32366
▁khổ	-9.32426
▁possible	-9.32444
▁city	-9.32501
▁seen	-9.32596
▁khắc	-9.32662
▁đội	-9.32707
▁mật	-9.3274
▁tỷ	-9.33088
▁toà	-9.33228
ần	-9.33331
▁community	-9.33376
▁xấu	-9.33382
▁ph	-9.33411
▁top	-9.33453
▁gử	-9.33538
▁robot	-9.3355
âu	-9.33716
▁nguy	-9.33757
▁once	-9.33854
▁read	-9.3387
▁days	-9.33927
▁dần	-9.34031
▁six	-9.34164
▁ẩn	-9.34281
▁true	-9.34463
▁nothing	-9.34511
▁hứng	-9.34658
▁Africa	-9.347
▁interest	-9.34743
▁exact	-9.34982
▁Con	-9.34983
▁thiện	-9.34998
▁tim	-9.35104
▁disease	-9.35144
▁both	-9.35197
▁19	-9.35295
▁State	-9.35309
▁6	-9.35402
▁head	-9.3541
▁Earth	-9.35469
▁Okay	-9.35471
▁hạt	-9.35559
ên	-9.3564
D	-9.35899
▁public	-9.36308
▁figure	-9.36459
▁individual	-9.36614
ấu	-9.36645
▁research	-9.36726
▁lưu	-9.36786
▁almost	-9.36823
ready	-9.36906
▁kê	-9.37014
▁ideas	-9.37022
▁nhiệt	-9.3711
mong	-9.37261
▁entire	-9.37275
▁chiều	-9.37328
▁test	-9.37438
▁spend	-9.37464
▁Nê	-9.3756
▁danh	-9.37679
▁amazing	-9.37773
▁issue	-9.37964
▁ô	-9.38226
▁self	-9.38268
▁order	-9.38298
▁couple	-9.38443
▁dầu	-9.38465
▁beautiful	-9.38611
▁niề	-9.38616
ục	-9.38737
▁phi	-9.39028
▁tội	-9.39622
▁ca	-9.39676
▁Ph	-9.39685
▁nghèo	-9.39793
▁heard	-9.39928
▁heart	-9.40036
▁ngoại	-9.40141
▁cận	-9.40353
▁thủ	-9.407
▁decided	-9.40927
▁nạn	-9.41021
▁chữa	-9.41142
▁final	-9.41164
▁kính	-9.41195
▁mù	-9.41244
▁nghi	-9.41348
▁chá	-9.4136
▁patient	-9.41372
▁ung	-9.41445
where	-9.4146
▁history	-9.41506
ấp	-9.4166
▁đấu	-9.41713
▁environment	-9.41805
▁đẩ	-9.41884
▁dấu	-9.42043
▁tả	-9.42172
▁hy	-9.42189
▁Châu	-9.42207
▁hạ	-9.4233
▁universe	-9.42723
▁cost	-9.428
▁value	-9.4282
▁house	-9.42855
▁Unite	-9.42856
ắm	-9.42898
▁nỗi	-9.42963
▁18	-9.43032
▁built	-9.43103
▁art	-9.43185
▁khố	-9.43509
▁night	-9.43669
▁stories	-9.43959
▁thách	-9.44164
ăng	-9.44231
▁hundred	-9.4431
▁word	-9.4451
▁societ	-9.44632
▁già	-9.44651
▁Oh	-9.45065
▁đen	-9.45127
came	-9.45228
▁Google	-9.45302
▁giấy	-9.45387
▁tắc	-9.45403
▁đóng	-9.45453
▁Every	-9.45639
▁education	-9.45653
▁ngược	-9.4575
▁khách	-9.45849
▁chữ	-9.45912
▁eat	-9.46246
▁months	-9.4625
▁cancer	-9.46471
▁nuôi	-9.46471
▁25	-9.46521
▁young	-9.46594
▁huge	-9.46834
▁unti	-9.4686
▁To	-9.46958
▁past	-9.47243
▁follow	-9.47333
man	-9.47548
▁bại	-9.47567
▁minutes	-9.47681
▁nghị	-9.47696
▁Tây	-9.48105
▁ước	-9.48294
▁soát	-9.48317
▁though	-9.48559
í	-9.48724
▁stop	-9.48756
ập	-9.48855
ry	-9.48917
▁woman	-9.49064
▁hát	-9.49071
▁lĩnh	-9.49229
▁nửa	-9.49233
▁tiện	-9.49237
new	-9.49244
▁nam	-9.49358
▁mơ	-9.49435
▁lỗi	-9.49497
▁ngủ	-9.4951
▁China	-9.49612
▁80	-9.49745
▁quick	-9.49796
▁hoạch	-9.50007
▁quản	-9.50047
▁chà	-9.50101
▁Or	-9.50101
▁Ta	-9.50119
▁gồm	-9.50368
▁economic	-9.50406
▁friends	-9.50476
▁nhiễm	-9.50546
▁w	-9.50718
▁cư	-9.50744
▁khiển	-9.51127
less	-9.51163
▁dương	-9.51335
▁sóc	-9.51504
▁focus	-9.51521
▁planet	-9.51559
▁hear	-9.51601
▁cắt	-9.51722
▁thả	-9.5194
▁200	-9.52023
▁team	-9.52692
▁giết	-9.52851
▁hại	-9.52961
▁clear	-9.53335
▁sound	-9.53383
▁mov	-9.53424
▁quen	-9.53525
▁thẳng	-9.5355
▁quân	-9.53635
▁state	-9.53638
▁ngờ	-9.53652
▁cử	-9.53731
▁teacher	-9.5382
stead	-9.53969
▁leave	-9.5401
▁trừ	-9.54039
▁dây	-9.54066
▁challenge	-9.54216
taking	-9.54286
▁đích	-9.54407
▁war	-9.54447
▁happening	-9.54477
▁force	-9.54586
▁lưới	-9.54604
▁works	-9.54614
▁mã	-9.54645
▁nhờ	-9.54805
▁đông	-9.54837
▁experiment	-9.54951
▁đức	-9.55078
▁chiếu	-9.55094
▁population	-9.55211
▁thấp	-9.55232
▁11	-9.55245
ằng	-9.55414
▁Chỉ	-9.55449
sang	-9.55451
▁mê	-9.55615
▁free	-9.5568
ấn	-9.55715
▁hours	-9.55718
▁60	-9.55744
▁nature	-9.5579
an	-9.55963
▁tàu	-9.55992
▁bày	-9.56161
▁đổ	-9.5633
▁pay	-9.5638
▁niên	-9.56393
▁lái	-9.56394
▁qu	-9.56565
▁cười	-9.56607
▁Hiệ	-9.56762
▁term	-9.56769
▁đêm	-9.56818
▁phóng	-9.56922
2	-9.57025
▁dàng	-9.57043
▁khai	-9.57097
▁khoá	-9.57131
old	-9.5736
▁x	-9.57496
▁ngắn	-9.576
▁since	-9.57601
▁rối	-9.57606
▁web	-9.5772
▁xếp	-9.57812
▁đo	-9.58029
▁gốc	-9.58055
▁kỉ	-9.58248
um	-9.58323
▁sàng	-9.58426
▁gấp	-9.58653
▁phong	-9.58902
▁mother	-9.58916
▁phẫ	-9.59032
▁God	-9.59099
▁đem	-9.59238
ường	-9.59399
ten	-9.59406
▁DNA	-9.59444
▁đỡ	-9.59458
ar	-9.59753
▁Ch	-9.59768
▁giây	-9.59878
▁bạo	-9.59882
▁natural	-9.59884
▁stand	-9.60146
▁vai	-9.6026
▁paper	-9.60276
▁lắm	-9.6031
▁questions	-9.60412
against	-9.60432
▁hồ	-9.60438
▁America	-9.60658
▁7	-9.60688
▁trách	-9.60914
▁front	-9.61079
Với	-9.61132
▁sometimes	-9.61219
▁gắn	-9.61301
▁explain	-9.61336
▁de	-9.61346
b	-9.61453
▁Rồ	-9.61465
rời	-9.61479
▁India	-9.61519
▁listen	-9.61569
▁thụ	-9.61617
▁cáo	-9.61697
▁places	-9.61697
ốc	-9.61735
▁must	-9.61743
▁ngàn	-9.61848
▁won	-9.61853
▁plant	-9.62048
▁company	-9.6217
▁tù	-9.62205
▁difficult	-9.62383
ù	-9.62404
▁bốn	-9.62452
▁đà	-9.62599
▁HIV	-9.6281
▁đợi	-9.62891
▁structure	-9.63064
▁tôn	-9.63092
▁lead	-9.63202
▁Bà	-9.63231
▁third	-9.63363
▁nô	-9.63468
▁color	-9.63498
▁outside	-9.63502
▁bí	-9.63604
▁father	-9.64101
haps	-9.64102
▁hài	-9.6413
▁simpl	-9.64187
▁8	-9.64277
▁powerful	-9.64561
▁kill	-9.64591
iếc	-9.64637
▁chị	-9.6473
▁xuyên	-9.6476
la	-9.64917
gan	-9.6533
▁9	-9.6536
▁nhảy	-9.65463
▁oil	-9.65474
▁hold	-9.65725
▁chuyến	-9.65853
▁siêu	-9.65864
▁amount	-9.65878
▁lộ	-9.65907
▁Some	-9.66235
ắt	-9.66349
▁base	-9.66467
▁happy	-9.66514
▁full	-9.66546
ẻ	-9.66749
▁du	-9.66755
▁nghiê	-9.66802
▁thoả	-9.66806
▁chim	-9.6686
ỗi	-9.66928
▁film	-9.66952
▁dừng	-9.66973
▁dur	-9.67146
▁ký	-9.67416
▁discover	-9.67418
▁machine	-9.67439
▁thiệ	-9.67483
▁early	-9.67679
▁At	-9.67787
▁lao	-9.67833
▁tầng	-9.67859
▁re	-9.67881
▁learning	-9.67892
▁đảm	-9.68092
ơi	-9.68215
▁along	-9.68219
▁John	-9.68302
▁behavior	-9.68383
z	-9.6851
▁buy	-9.68737
▁air	-9.68918
▁culture	-9.69138
▁species	-9.69216
▁hấp	-9.69222
▁tải	-9.69375
▁Ai	-9.69599
▁ảo	-9.69654
▁phổ	-9.69666
▁least	-9.69671
▁Tuy	-9.6988
▁black	-9.69914
▁risk	-9.6994
▁act	-9.70219
▁món	-9.70339
▁Nam	-9.70513
▁lá	-9.7072
▁On	-9.708
▁market	-9.70801
▁short	-9.70817
ton	-9.70931
▁90	-9.71119
▁gen	-9.71127
▁feeling	-9.71228
▁program	-9.71292
▁death	-9.71293
▁Việ	-9.7138
ấy	-9.71497
▁lồ	-9.7162
▁middle	-9.71754
▁rừng	-9.71999
▁camera	-9.72005
▁news	-9.72087
▁produce	-9.7219
▁OK	-9.72228
▁personal	-9.72242
▁Cho	-9.72252
úng	-9.72483
▁nhắc	-9.7254
▁view	-9.7269
▁easy	-9.72694
▁góc	-9.72935
▁khở	-9.73142
▁object	-9.73163
▁poor	-9.73169
▁chỉnh	-9.73176
▁choice	-9.7328
▁trù	-9.73532
ability	-9.73623
▁animals	-9.73711
▁yourself	-9.73802
▁wait	-9.73882
▁hút	-9.73882
▁J	-9.73908
▁thải	-9.73988
▁local	-9.74122
òn	-9.74175
▁systems	-9.74203
▁political	-9.74298
▁hộp	-9.74452
ã	-9.74577
behind	-9.74591
▁dream	-9.74601
▁media	-9.74682
▁luyện	-9.74843
▁Được	-9.74864
▁Ba	-9.74905
▁thơ	-9.7492
▁70	-9.74941
▁ổn	-9.75066
▁Go	-9.75274
▁seven	-9.75332
▁nhu	-9.75369
▁khuôn	-9.754
▁land	-9.75592
▁relationship	-9.76056
▁ngâ	-9.76271
▁giàu	-9.76272
▁chuột	-9.76301
▁cập	-9.76359
▁tín	-9.76415
▁save	-9.76443
▁o	-9.76573
▁cà	-9.76588
▁P	-9.76596
▁khoản	-9.76597
▁speak	-9.76788
▁h	-9.76959
▁coi	-9.76995
▁present	-9.77274
▁đỏ	-9.77296
year	-9.77318
▁liệt	-9.77548
▁deal	-9.77656
▁compani	-9.77748
▁tấn	-9.77904
ệt	-9.77918
▁Hoa	-9.78089
▁fel	-9.78114
▁century	-9.78163
▁device	-9.78278
▁major	-9.78293
▁TV	-9.78335
te	-9.78468
▁physical	-9.78528
▁tuyến	-9.78529
▁phận	-9.78549
▁cause	-9.78552
uyên	-9.78598
▁size	-9.78665
▁thắng	-9.78782
▁stay	-9.78841
▁câ	-9.79384
▁phone	-9.79386
K	-9.79411
▁common	-9.79533
▁exist	-9.79565
▁somebod	-9.7971
▁friend	-9.79756
▁normal	-9.79795
iều	-9.79876
▁support	-9.79993
▁feet	-9.80097
▁eyes	-9.80197
to	-9.80217
▁An	-9.80224
f	-9.80312
▁wonderful	-9.80313
ừng	-9.80513
A	-9.80533
▁doctor	-9.80551
▁access	-9.80562
▁đảo	-9.80577
▁pick	-9.80644
▁rest	-9.80796
▁People	-9.80807
▁obvious	-9.80819
▁safe	-9.80826
▁vĩ	-9.80832
▁Trá	-9.80891
▁nặng	-9.81064
▁song	-9.81081
age	-9.81225
▁hẳn	-9.81308
▁chứa	-9.81322
▁Chúa	-9.81347
▁Từ	-9.81407
son	-9.81441
▁mềm	-9.81587
▁vân	-9.81595
▁pattern	-9.81615
▁Al	-9.81658
▁spen	-9.8166
▁beginning	-9.81839
el	-9.81905
▁fight	-9.81906
▁huỷ	-9.81966
iếng	-9.82003
▁generation	-9.82151
▁chố	-9.82156
▁stage	-9.82277
▁hit	-9.82302
▁boy	-9.82366
▁David	-9.82371
▁sun	-9.82468
▁deep	-9.82573
▁dậy	-9.82616
▁mấy	-9.82682
▁drive	-9.82702
▁begin	-9.8314
▁lab	-9.83148
▁near	-9.83405
▁Bắc	-9.83436
▁mạch	-9.83453
▁longer	-9.83572
▁quyển	-9.83665
ước	-9.83722
▁môn	-9.83907
▁complex	-9.83911
▁resource	-9.8393
▁chóng	-9.83996
ôi	-9.84039
▁protein	-9.84192
▁điển	-9.84195
▁canno	-9.84212
▁send	-9.84404
▁dưỡng	-9.84458
▁sóng	-9.84489
▁buộc	-9.84509
hà	-9.84513
▁Công	-9.84605
▁ống	-9.84655
▁rate	-9.84676
▁eight	-9.84706
▁organization	-9.8475
▁mẽ	-9.84771
▁máu	-9.85004
▁hands	-9.85021
▁perfect	-9.85258
aid	-9.85264
▁write	-9.85317
▁sơ	-9.85361
▁wonder	-9.85511
▁linh	-9.85547
▁condition	-9.85553
▁fear	-9.85584
▁buồn	-9.85636
▁cũ	-9.8571
▁mắn	-9.85795
▁màn	-9.85857
▁growth	-9.86113
▁lan	-9.86238
▁dõi	-9.86336
▁uống	-9.86339
▁service	-9.8635
▁notice	-9.86376
▁loạn	-9.86609
ra	-9.86631
▁Ngà	-9.86663
land	-9.8667
▁khán	-9.86751
▁ground	-9.86805
▁16	-9.86817
▁Kỳ	-9.8688
▁tree	-9.87001
▁điên	-9.87064
▁center	-9.87171
▁tồi	-9.87176
▁fall	-9.87182
▁chờ	-9.87195
▁Yes	-9.87217
▁Nga	-9.87237
by	-9.87299
▁Thứ	-9.87319
▁add	-9.8732
▁tảng	-9.87473
▁chủng	-9.87612
▁absolute	-9.87971
▁impact	-9.87972
ữa	-9.87993
▁lầm	-9.88058
▁hãi	-9.88155
▁low	-9.88281
▁die	-9.88289
▁parents	-9.88447
▁Yeah	-9.88523
▁vững	-9.88523
giving	-9.89083
▁step	-9.8913
ta	-9.89149
▁nấ	-9.89319
up	-9.89335
▁góp	-9.89357
▁non	-9.89598
▁Afghanistan	-9.89636
▁reach	-9.89644
▁los	-9.89764
▁arm	-9.89881
▁travel	-9.89917
▁cities	-9.89933
▁thưởng	-9.90213
▁solve	-9.90311
▁sửa	-9.9042
▁bang	-9.9068
▁Can	-9.90696
▁Liệ	-9.90751
▁morning	-9.90761
▁movement	-9.90784
▁tường	-9.90902
▁co	-9.91269
▁treat	-9.91272
▁O	-9.91324
▁Our	-9.91617
▁tried	-9.9171
▁gi	-9.91826
▁carbon	-9.9186
▁knowledge	-9.91925
▁đèn	-9.91955
ẩn	-9.91997
▁scale	-9.9203
▁W	-9.92092
▁average	-9.92186
▁14	-9.92271
▁lạnh	-9.92298
▁green	-9.92438
▁potential	-9.92488
▁virus	-9.9252
▁voice	-9.92606
▁Y	-9.92695
▁F	-9.9279
▁mái	-9.93107
▁audience	-9.9334
▁material	-9.93519
▁bảng	-9.93546
▁trắng	-9.93631
ous	-9.93676
▁tờ	-9.93775
hỏng	-9.93778
▁girl	-9.93801
▁tộc	-9.93922
▁key	-9.94202
▁lẫn	-9.94215
▁đỉnh	-9.94217
rought	-9.94291
▁hi	-9.94337
▁tổn	-9.94341
▁17	-9.94363
▁English	-9.94508
▁diệu	-9.9451
▁attention	-9.94513
▁needs	-9.94514
▁đe	-9.94597
▁extreme	-9.94802
▁break	-9.94882
▁cool	-9.94926
▁ngừ	-9.94943
▁expect	-9.95051
▁message	-9.95125
▁online	-9.95174
▁reality	-9.95187
▁sleep	-9.95227
▁raise	-9.95234
▁Qu	-9.95278
▁strong	-9.95399
▁Đông	-9.95429
▁opportunity	-9.95456
▁network	-9.95581
▁slow	-9.95705
▁núi	-9.95712
uổi	-9.96207
▁ei	-9.96407
credible	-9.96585
▁innovation	-9.96586
▁ma	-9.96612
▁ủng	-9.96621
N	-9.96663
▁tiểu	-9.96684
▁animal	-9.96801
ary	-9.96801
▁born	-9.96854
▁trì	-9.96876
▁red	-9.97011
▁21	-9.97036
▁train	-9.97056
▁situation	-9.97188
▁pass	-9.97202
▁field	-9.9725
▁With	-9.97272
▁rơ	-9.97406
▁bigge	-9.97458
▁bề	-9.97469
▁economy	-9.97489
▁trận	-9.97573
▁dead	-9.9779
▁blue	-9.97791
▁hảo	-9.97811
▁trồng	-9.97815
▁nice	-9.97821
▁tốn	-9.97839
ẩm	-9.97878
▁Just	-9.9796
▁giỏi	-9.98113
▁giọng	-9.9817
ma	-9.98295
▁quên	-9.9833
▁tô	-9.98382
ưa	-9.98403
▁protect	-9.9842
rote	-9.98574
▁áo	-9.98584
▁toward	-9.98585
▁sudden	-9.98706
▁action	-9.98787
▁sitt	-9.98811
▁product	-9.98936
▁Right	-9.99015
▁kim	-9.99019
▁ấn	-9.99047
▁Hồi	-9.99059
▁chó	-9.99092
trao	-9.99118
▁sa	-9.99222
rew	-9.99275
▁studie	-9.99321
▁chạm	-9.99325
▁stress	-9.99632
▁nhé	-9.9971
▁molecule	-9.998
ter	-9.99851
▁vố	-9.99908
▁cỡ	-9.99966
▁consider	-10.001
▁khuẩn	-10.0027
▁blood	-10.0028
▁pull	-10.0029
▁nóng	-10.0032
▁thù	-10.0034
C	-10.0043
▁result	-10.0056
▁bật	-10.0056
▁nghì	-10.0056
▁tools	-10.0062
▁cầm	-10.0069
▁bền	-10.0071
▁literal	-10.0075
▁shape	-10.0093
▁tiề	-10.0106
hẳng	-10.0116
▁modern	-10.012
▁phấn	-10.012
▁sánh	-10.0161
▁eye	-10.0175
ợ	-10.0176
▁approach	-10.0192
▁mãi	-10.0193
▁books	-10.0212
▁World	-10.0213
▁climate	-10.0214
▁main	-10.0214
▁chance	-10.0219
▁hôn	-10.0219
▁record	-10.0231
ép	-10.0238
▁increase	-10.0245
ền	-10.0251
▁thank	-10.0252
▁plan	-10.0262
▁13	-10.0265
cy	-10.0271
▁chấm	-10.0271
▁Mà	-10.0271
▁hospital	-10.0277
▁vợ	-10.0279
▁Đại	-10.0282
▁nh	-10.0283
▁general	-10.0297
▁surface	-10.0311
▁hoảng	-10.0322
▁mời	-10.0332
hiển	-10.0333
êu	-10.034
▁Facebook	-10.0341
▁fun	-10.0345
ism	-10.0346
▁khích	-10.0352
▁Chín	-10.0366
▁Chinese	-10.0373
ghề	-10.0374
▁runn	-10.0377
▁solution	-10.038
▁scientists	-10.0383
▁understanding	-10.0385
▁writing	-10.0405
▁creating	-10.0405
▁success	-10.0431
▁bottom	-10.0438
▁hổ	-10.0438
▁sign	-10.0439
▁measure	-10.0442
▁sit	-10.0463
▁continue	-10.047
▁website	-10.047
▁nghỉ	-10.047
▁vỡ	-10.0471
▁quần	-10.0472
▁lửa	-10.0472
▁lố	-10.0489
▁ghế	-10.0503
▁smart	-10.0503
▁điệu	-10.0503
▁xương	-10.0505
▁cut	-10.0523
▁hỗ	-10.0526
▁hào	-10.0543
changing	-10.0569
▁Not	-10.0571
▁specific	-10.0576
▁connect	-10.0585
▁nổ	-10.0588
▁tách	-10.0594
▁đừng	-10.0605
▁Iran	-10.0621
▁photograph	-10.0628
ine	-10.0636
▁dường	-10.0637
▁region	-10.065
▁source	-10.0664
▁phối	-10.0675
▁track	-10.068
▁rút	-10.0683
▁ice	-10.0691
▁meet	-10.0696
▁khẩu	-10.0702
▁kịch	-10.0703
▁South	-10.0709
ẽ	-10.071
▁affect	-10.0714
▁chảy	-10.0734
▁moral	-10.0738
▁sót	-10.074
▁alone	-10.0741
▁teach	-10.0756
▁forward	-10.076
ive	-10.0769
▁biên	-10.0771
▁cover	-10.0776
▁ones	-10.0781
▁girls	-10.0784
ance	-10.08
▁gió	-10.0801
▁fail	-10.0802
▁email	-10.0803
▁type	-10.0804
▁thịt	-10.0815
uỗi	-10.0832
▁ong	-10.0834
▁sớm	-10.0834
▁Where	-10.0839
▁numbers	-10.0851
▁By	-10.0857
▁guess	-10.0868
▁loạt	-10.0868
▁late	-10.0869
▁box	-10.0883
▁gợ	-10.0884
▁development	-10.0885
▁class	-10.0889
▁bè	-10.0889
▁thoát	-10.0896
▁office	-10.0898
▁California	-10.0902
more	-10.0903
▁table	-10.0911
▁chậm	-10.0937
▁wall	-10.0944
ùng	-10.0946
,000	-10.0949
▁phiê	-10.095
▁provide	-10.0958
▁khứ	-10.097
▁chồng	-10.0974
▁truth	-10.0974
ond	-10.0975
▁dĩ	-10.0977
▁tàn	-10.1022
▁essential	-10.1039
▁sạch	-10.104
▁nâ	-10.1048
▁tắt	-10.1055
▁sex	-10.1066
▁conversation	-10.1073
▁movie	-10.1092
ful	-10.1127
▁telling	-10.114
▁bi	-10.1142
▁soon	-10.1142
▁white	-10.1148
▁hô	-10.1161
▁fast	-10.1176
▁rich	-10.1176
▁baby	-10.1181
kay	-10.1193
▁kid	-10.1205
▁giấc	-10.1213
▁suất	-10.1214
ễ	-10.1214
▁lặp	-10.1215
▁fly	-10.1217
▁chu	-10.1246
▁avail	-10.1248
▁theory	-10.1254
▁effective	-10.1257
▁Ma	-10.1259
T	-10.1267
▁sea	-10.1274
▁asking	-10.1275
▁suggest	-10.128
ian	-10.1302
▁Hay	-10.1309
▁ocean	-10.1312
▁chấ	-10.1316
▁quỹ	-10.1318
M	-10.1323
▁manage	-10.1323
▁current	-10.1354
espec	-10.1366
▁Chris	-10.1388
▁push	-10.1389
▁pre	-10.1404
ially	-10.1406
▁games	-10.1407
ie	-10.1414
▁lỗ	-10.1416
▁London	-10.1425
▁industry	-10.1425
incredibly	-10.1425
ne	-10.1431
▁activit	-10.1442
▁khuyế	-10.1447
▁goal	-10.146
▁easi	-10.1461
▁trưng	-10.1461
▁phê	-10.1463
▁500	-10.1487
x	-10.1497
▁ngại	-10.1502
ệp	-10.1514
ảnh	-10.1543
▁Gi	-10.1546
▁met	-10.1551
▁bờ	-10.1555
▁Bill	-10.1556
▁journey	-10.1569
▁trữ	-10.157
▁túi	-10.1574
ở	-10.158
▁fire	-10.1581
▁page	-10.1586
ào	-10.1588
▁worth	-10.159
▁sông	-10.1591
▁mỏ	-10.1597
ia	-10.16
▁benefit	-10.1608
▁24	-10.1624
uộc	-10.1628
▁village	-10.167
▁touch	-10.1672
▁dặm	-10.1679
▁event	-10.1682
▁tán	-10.1683
▁tri	-10.169
▁trại	-10.1699
▁collect	-10.1711
▁thước	-10.172
▁kiệm	-10.1724
▁fish	-10.1725
▁hole	-10.1727
ard	-10.1732
▁Thu	-10.1742
hắc	-10.1749
▁nguyện	-10.1752
▁digital	-10.1752
▁vision	-10.1755
▁equal	-10.1756
▁Mặ	-10.1785
▁favorite	-10.1789
▁Israel	-10.1794
▁waste	-10.1799
▁materials	-10.1809
▁code	-10.1809
▁dark	-10.1826
▁similar	-10.1836
▁street	-10.1842
▁fundamental	-10.1857
▁West	-10.1861
▁response	-10.1864
▁cờ	-10.1865
ught	-10.1877
▁né	-10.1877
▁chặ	-10.1881
õ	-10.1889
▁happiness	-10.1905
▁đươ	-10.1914
ành	-10.1921
▁describe	-10.1928
▁sell	-10.1928
▁Don	-10.1936
▁sỹ	-10.194
▁connection	-10.1942
▁slide	-10.1955
▁month	-10.1957
▁direct	-10.1973
▁trust	-10.1978
▁La	-10.1989
▁lose	-10.1994
gone	-10.1995
▁War	-10.1998
▁special	-10.2006
▁AIDS	-10.2014
▁nhẹ	-10.2018
▁Hai	-10.203
iêu	-10.2037
▁bơi	-10.2046
▁technologi	-10.2051
▁Europe	-10.2052
▁Cuố	-10.2071
▁San	-10.2072
I	-10.2073
▁creative	-10.2091
▁vỏ	-10.2091
ức	-10.2127
▁wish	-10.2133
▁ghép	-10.2134
▁nhắn	-10.2143
ược	-10.2153
▁voi	-10.2155
be	-10.2165
▁scientific	-10.2168
em	-10.2173
▁thở	-10.2175
▁democracy	-10.218
▁thăm	-10.2181
▁cars	-10.2192
▁map	-10.2196
▁fair	-10.2206
▁nhị	-10.2206
▁among	-10.2223
ũ	-10.2224
ate	-10.2226
ach	-10.2232
▁store	-10.225
▁miles	-10.2252
▁join	-10.2259
▁recently	-10.2263
▁Iraq	-10.2277
ý	-10.2279
▁rẻ	-10.2286
▁successful	-10.2292
▁factor	-10.2308
▁vế	-10.2325
▁dã	-10.2325
as	-10.2328
▁sounds	-10.2332
▁rules	-10.2346
▁nỗ	-10.2357
▁nhật	-10.2362
et	-10.2365
▁tàng	-10.2368
head	-10.2375
▁thảm	-10.2377
▁tai	-10.2382
▁post	-10.239
▁subject	-10.2401
▁evidence	-10.2401
▁lặng	-10.2402
ist	-10.242
▁effect	-10.2421
▁lâ	-10.2423
▁rác	-10.243
▁nation	-10.2433
▁Em	-10.2443
▁position	-10.245
▁offer	-10.2455
▁recognize	-10.2458
▁nhấ	-10.2459
▁law	-10.2473
ề	-10.2478
▁function	-10.2481
▁sáu	-10.2482
▁bọn	-10.2503
▁Are	-10.2517
▁Brazil	-10.252
▁Nhật	-10.252
▁Bản	-10.2521
▁lọc	-10.2526
▁content	-10.2533
▁putting	-10.2534
▁yes	-10.2536
▁son	-10.2537
com	-10.254
ro	-10.2541
▁tụ	-10.2545
▁emotion	-10.2556
▁block	-10.2573
time	-10.2573
▁list	-10.2576
ish	-10.2579
▁Of	-10.2597
▁First	-10.2601
▁memory	-10.2601
▁mental	-10.2602
▁trống	-10.2605
▁tru	-10.2611
▁transform	-10.2613
ảo	-10.2623
▁drug	-10.2624
▁tend	-10.2631
▁practice	-10.2634
▁bò	-10.2641
▁After	-10.2641
▁hùng	-10.2644
side	-10.2675
▁e	-10.2676
▁Mexico	-10.2681
▁medical	-10.2686
▁draw	-10.2688
▁Even	-10.2697
▁invent	-10.2711
▁necessar	-10.2722
▁meaning	-10.2724
▁phiế	-10.2728
▁Maybe	-10.2735
▁concept	-10.274
ũng	-10.2742
▁đế	-10.275
▁Paul	-10.275
▁East	-10.2752
▁represent	-10.2762
▁quang	-10.2768
▁artist	-10.2774
▁300	-10.278
▁tròn	-10.28
▁search	-10.2804
▁Look	-10.2805
▁đẳng	-10.2805
▁nine	-10.2809
▁ngẫ	-10.2817
▁ưu	-10.284
▁ro	-10.2843
▁Bộ	-10.2845
▁doạ	-10.2848
▁period	-10.2881
▁road	-10.29
▁mùi	-10.2915
▁Đất	-10.2959
ượng	-10.2964
▁hà	-10.2967
▁crazy	-10.297
▁đam	-10.2974
▁pain	-10.2986
ếp	-10.3003
▁ghé	-10.3006
▁software	-10.3011
▁degree	-10.3014
▁choose	-10.3022
B	-10.3022
▁Tha	-10.3024
Đầu	-10.303
▁schools	-10.3037
▁onto	-10.3047
▁account	-10.3051
▁female	-10.3053
il	-10.3058
▁Act	-10.3063
▁Hà	-10.3074
▁radio	-10.3094
▁George	-10.3095
▁return	-10.3096
▁results	-10.3096
▁require	-10.311
▁attack	-10.3119
▁khô	-10.3121
▁f	-10.3127
▁thác	-10.3132
▁surprise	-10.3138
▁throw	-10.3138
▁thừa	-10.3139
▁đựng	-10.3153
▁fund	-10.3166
▁tool	-10.3179
▁plastic	-10.318
▁further	-10.3181
▁revolution	-10.3199
▁national	-10.321
ur	-10.3216
▁đoàn	-10.3223
▁Canada	-10.3225
▁spread	-10.3226
▁trial	-10.323
▁wear	-10.3248
▁Theo	-10.3249
eo	-10.3257
▁lt	-10.3276
▁extraordinar	-10.3309
▁remain	-10.3309
▁GDP	-10.3309
▁role	-10.3311
tic	-10.3311
ống	-10.3312
▁violence	-10.3314
hiếc	-10.3319
▁leaders	-10.3332
▁quality	-10.3338
▁Whi	-10.3341
how	-10.3351
▁blog	-10.3353
▁nhuận	-10.3354
▁predict	-10.3361
▁xứ	-10.3365
▁North	-10.3366
▁communities	-10.3396
▁faster	-10.3402
li	-10.3413
▁African	-10.3431
▁đắ	-10.3433
▁Kenya	-10.3437
▁appear	-10.3439
▁đạp	-10.344
▁count	-10.3442
the	-10.3445
▁thang	-10.3451
rước	-10.3456
ley	-10.347
▁finding	-10.347
▁stick	-10.3471
▁adult	-10.3483
▁treatment	-10.3485
▁dị	-10.3493
▁positive	-10.3494
▁Cậ	-10.3502
ua	-10.3516
▁ready	-10.3517
▁expert	-10.3527
▁worse	-10.3528
▁indeed	-10.3528
▁screen	-10.353
▁mass	-10.3531
▁fine	-10.3532
▁lược	-10.3532
▁Đức	-10.3533
▁led	-10.3535
▁mine	-10.3535
▁cross	-10.3538
▁finish	-10.3541
▁engineer	-10.3554
▁surprising	-10.3572
▁hot	-10.3576
▁ko	-10.3591
▁male	-10.3598
▁several	-10.3616
▁cãi	-10.3616
▁nhựa	-10.3616
▁solar	-10.3616
▁Dan	-10.3628
▁visual	-10.3632
▁chặn	-10.3638
▁traditional	-10.3644
▁Who	-10.3657
▁tật	-10.3661
▁chemical	-10.3661
▁Re	-10.3663
▁Nào	-10.3675
▁skin	-10.3676
▁mả	-10.3676
▁Dù	-10.369
v	-10.3695
▁đói	-10.3699
ặp	-10.37
▁đò	-10.3708
▁forest	-10.3708
▁khấu	-10.3712
▁giảng	-10.3714
▁Nh	-10.3715
ịch	-10.3719
▁income	-10.372
▁Twitter	-10.3751
▁ngoái	-10.3751
▁hè	-10.3751
▁price	-10.3761
ually	-10.3766
low	-10.3771
ét	-10.3781
da	-10.3781
▁decisions	-10.3786
▁mừng	-10.3807
▁connected	-10.3819
▁Most	-10.3821
▁bó	-10.3825
▁thai	-10.3829
▁context	-10.3832
▁ngang	-10.3842
▁peace	-10.3843
êm	-10.3853
ối	-10.3858
▁nhạ	-10.3861
se	-10.3865
▁vú	-10.3888
▁yên	-10.389
▁deliver	-10.3892
▁huố	-10.3893
▁decision	-10.3897
am	-10.3899
▁drugs	-10.3907
▁tràn	-10.3911
▁immediate	-10.3933
▁computers	-10.3934
▁mại	-10.3941
▁thao	-10.3941
▁Phả	-10.3942
▁letter	-10.3943
▁link	-10.3943
▁includ	-10.3958
▁xoá	-10.398
▁carry	-10.3983
▁diệt	-10.3985
▁famous	-10.3985
▁square	-10.3985
▁hương	-10.3986
▁training	-10.4005
3	-10.4009
▁2000	-10.4015
▁sổ	-10.4026
▁mây	-10.4028
▁task	-10.4029
ck	-10.4031
▁sốt	-10.4031
▁critical	-10.4036
▁publish	-10.4047
▁clean	-10.4051
▁hang	-10.4051
▁mộ	-10.4064
▁perspective	-10.4072
▁tỏ	-10.408
▁involve	-10.408
▁chép	-10.4081
▁rise	-10.4082
▁lesson	-10.4085
▁version	-10.4092
ình	-10.4101
▁Einstein	-10.4119
▁vong	-10.412
▁Pa	-10.4123
▁math	-10.4127
ói	-10.4128
ỡ	-10.4139
▁400	-10.4139
O	-10.416
▁genetic	-10.4161
▁đùa	-10.4167
▁lành	-10.4176
ood	-10.4176
▁oh	-10.4203
▁minute	-10.4205
odies	-10.4212
▁college	-10.4213
▁hour	-10.4217
R	-10.4222
▁Dr	-10.4226
▁standard	-10.4227
▁door	-10.4242
▁thận	-10.4243
▁mo	-10.4248
▁bank	-10.4251
▁foot	-10.4255
ê	-10.4257
▁freedom	-10.426
ized	-10.4261
▁direction	-10.4269
▁Lú	-10.4271
▁CO	-10.4283
▁ám	-10.4285
▁shift	-10.429
ặc	-10.4293
▁prevent	-10.4308
▁compassion	-10.4308
▁bom	-10.4322
▁improve	-10.4323
▁mập	-10.4325
▁depend	-10.4334
▁bacteria	-10.4344
▁poverty	-10.4356
▁crisis	-10.4356
▁wife	-10.4359
▁fit	-10.436
rên	-10.4365
▁nhằ	-10.4376
▁ngu	-10.438
▁bus	-10.439
▁super	-10.4402
▁agree	-10.4403
▁eventual	-10.4404
▁mực	-10.4408
▁warm	-10.4412
▁mom	-10.4432
▁bắn	-10.4452
▁ADN	-10.4452
▁súng	-10.4457
▁haven	-10.4475
▁conflict	-10.4487
▁Washington	-10.45
▁hiếm	-10.4501
▁supposed	-10.4507
▁excited	-10.4508
▁trào	-10.452
hiến	-10.4528
ier	-10.4533
kept	-10.4536
hiều	-10.4542
▁thổ	-10.4547
▁wind	-10.4549
▁tiêm	-10.4551
▁speed	-10.4561
▁politic	-10.4562
▁aren	-10.4577
▁reading	-10.4593
▁effort	-10.4598
▁respond	-10.4598
de	-10.461
▁chán	-10.4617
▁path	-10.4621
▁cứng	-10.4633
▁secret	-10.4641
▁accept	-10.4648
▁ngọn	-10.4648
▁board	-10.4648
▁Like	-10.4648
▁Mẹ	-10.4648
▁móc	-10.4652
▁lower	-10.4658
▁alive	-10.4661
▁Sa	-10.4665
▁Đố	-10.4686
▁exciting	-10.4697
▁lừa	-10.4698
▁amp	-10.4706
▁remarkabl	-10.4734
▁visit	-10.474
▁interact	-10.4744
▁possibilit	-10.4747
▁earlie	-10.4747
▁liền	-10.4747
▁Pháp	-10.4749
▁kí	-10.4749
▁Charles	-10.4757
▁che	-10.4763
▁cát	-10.4771
▁gas	-10.4772
▁meant	-10.478
▁óc	-10.4785
▁religion	-10.4797
▁societies	-10.4807
▁skills	-10.4808
▁Bằng	-10.481
▁serie	-10.4811
▁fill	-10.4812
▁Universit	-10.4817
▁higher	-10.4819
w	-10.4826
magine	-10.4828
▁enjoy	-10.4847
▁target	-10.4847
▁above	-10.4847
▁dối	-10.4849
▁đua	-10.4853
▁thờ	-10.4857
▁béo	-10.4869
ak	-10.4873
uỳ	-10.4894
▁argument	-10.4898
▁gỗ	-10.4899
▁financial	-10.49
▁products	-10.4904
▁flow	-10.4907
▁cú	-10.491
oặc	-10.4912
.000	-10.4915
▁150	-10.4916
▁institution	-10.4921
▁pin	-10.4929
▁solutions	-10.4938
▁weight	-10.4942
▁progress	-10.4946
▁famili	-10.4948
▁daughter	-10.4948
▁expensive	-10.4948
▁typical	-10.4951
▁Big	-10.4952
▁purpose	-10.4953
▁Your	-10.4955
▁afford	-10.4956
▁cam	-10.496
▁khung	-10.4978
▁explore	-10.4993
▁blind	-10.4998
▁police	-10.4999
▁thầy	-10.4999
▁smell	-10.4999
▁bunch	-10.5001
▁evolution	-10.5004
▁please	-10.5006
ồng	-10.5008
▁căng	-10.5022
▁impossibl	-10.5023
▁Joe	-10.5026
ron	-10.503
▁hoàng	-10.5038
▁Liê	-10.5039
▁mạc	-10.5047
▁bậc	-10.5051
▁policy	-10.5051
▁lũ	-10.5068
▁Thái	-10.5072
▁dư	-10.5076
gen	-10.5082
▁perform	-10.5084
▁ạ	-10.5086
▁hối	-10.5089
▁concern	-10.5102
▁ngưỡng	-10.5102
▁slight	-10.5104
▁medicine	-10.5105
P	-10.5107
▁anywhere	-10.5113
▁massive	-10.5116
ver	-10.5118
▁bar	-10.5118
▁prison	-10.5119
▁cap	-10.5129
ỷ	-10.5144
▁Adam	-10.5154
▁MIT	-10.5154
▁familiar	-10.5162
▁pro	-10.5163
▁cỏ	-10.5165
▁neurons	-10.5175
▁triế	-10.5177
▁thuậ	-10.5185
xoay	-10.5199
▁ác	-10.52
▁method	-10.52
▁magic	-10.5208
▁sent	-10.5208
▁bã	-10.5213
▁mai	-10.5218
▁colleague	-10.5258
▁straight	-10.5258
▁window	-10.5259
▁funny	-10.5259
▁Hô	-10.5264
▁tu	-10.5266
▁thuyền	-10.5266
▁Man	-10.527
▁teaching	-10.5278
▁race	-10.528
▁mét	-10.5283
▁sexual	-10.5291
▁robots	-10.5294
ẩu	-10.5295
ri	-10.5298
▁táo	-10.5301
▁larger	-10.5321
▁reduce	-10.5335
ởi	-10.5342
▁site	-10.5344
▁Toda	-10.5348
▁strange	-10.536
▁rượu	-10.5364
▁unique	-10.5364
▁nhũng	-10.5365
▁2008	-10.537
▁decide	-10.5396
▁brains	-10.54
▁City	-10.5406
refore	-10.5421
▁hỗn	-10.5434
▁usual	-10.5438
▁Cha	-10.5439
like	-10.545
▁Michael	-10.5471
▁constant	-10.5471
▁dangerous	-10.5471
▁interaction	-10.5474
▁vâng	-10.5475
ial	-10.548
▁win	-10.5487
▁writ	-10.5487
ấm	-10.5492
▁mì	-10.5515
▁involv	-10.5516
H	-10.5521
▁element	-10.5524
▁temperature	-10.5524
▁launch	-10.5525
▁address	-10.5528
ir	-10.5562
▁career	-10.5563
▁ti	-10.5583
lo	-10.5584
▁original	-10.559
▁securit	-10.5593
▁saving	-10.5599
▁cold	-10.5612
▁côn	-10.5613
▁machines	-10.5619
ol	-10.5622
▁tissue	-10.5633
▁shark	-10.5634
▁signal	-10.5638
▁rủ	-10.5639
▁shot	-10.5641
▁check	-10.5643
▁thọ	-10.5649
▁gene	-10.565
▁sụ	-10.5655
hiếp	-10.5659
▁ngón	-10.5663
▁types	-10.5663
▁bọ	-10.5673
tally	-10.5675
▁tạ	-10.5678
▁beauty	-10.5687
▁complicated	-10.5687
▁nút	-10.5694
▁pha	-10.5697
▁Ho	-10.5709
▁smaller	-10.5712
ent	-10.5712
▁biệ	-10.5737
▁international	-10.5742
▁mồ	-10.5748
óm	-10.5755
▁luck	-10.5767
▁35	-10.5778
▁ức	-10.5784
ant	-10.5787
▁painting	-10.5789
▁hắn	-10.5798
▁German	-10.5798
▁increasing	-10.58
▁fuel	-10.5803
▁active	-10.5817
▁legs	-10.5819
▁gà	-10.582
▁à	-10.5824
tion	-10.5824
▁mò	-10.5825
▁communication	-10.5864
▁scar	-10.5864
▁brother	-10.5866
▁genes	-10.5869
▁tỉnh	-10.5877
▁serious	-10.588
▁shared	-10.589
ated	-10.5891
▁tò	-10.5893
ao	-10.5894
▁babies	-10.5909
▁gọn	-10.5909
▁bone	-10.5909
▁lù	-10.5909
▁Two	-10.591
▁bả	-10.5912
▁truy	-10.5913
▁Western	-10.5916
▁performance	-10.5916
00	-10.592
▁Los	-10.5941
▁trade	-10.5946
▁release	-10.5962
▁card	-10.5965
▁fantastic	-10.5965
▁dance	-10.5965
▁De	-10.5967
▁Nhì	-10.5971
and	-10.5972
▁heat	-10.5972
▁mạo	-10.5972
▁hồn	-10.5973
▁túc	-10.5976
▁humanity	-10.5984
▁thiểu	-10.599
▁vote	-10.5991
▁press	-10.5995
ưởng	-10.6007
ười	-10.6015
at	-10.6017
▁su	-10.6018
▁television	-10.6022
▁terribl	-10.6022
▁Richard	-10.6022
▁45	-10.6023
▁architecture	-10.6025
0,000	-10.6031
▁mũi	-10.605
▁total	-10.6052
▁stopp	-10.6058
omas	-10.6064
▁report	-10.6065
▁lụ	-10.6075
▁GPS	-10.6079
▁extra	-10.6079
▁trứng	-10.6079
▁cỗ	-10.6091
▁decades	-10.6104
▁random	-10.6106
▁engine	-10.611
ought	-10.6113
▁Ng	-10.612
▁wild	-10.6131
▁roll	-10.6134
ily	-10.6135
▁micro	-10.6135
▁ultimate	-10.6136
▁Talk	-10.6136
▁faci	-10.6136
▁speech	-10.6136
▁birth	-10.6141
▁thạch	-10.6143
▁im	-10.6143
▁significant	-10.6146
▁giận	-10.6152
▁paint	-10.616
ber	-10.6163
▁phán	-10.617
▁influence	-10.6175
E	-10.6177
▁Cơ	-10.6192
▁identit	-10.6193
▁principle	-10.6193
▁yeah	-10.6193
▁sing	-10.6194
▁PM	-10.6194
▁breath	-10.6201
▁researcher	-10.6212
▁Fe	-10.6218
▁chair	-10.622
▁achieve	-10.6238
ọc	-10.6245
▁forth	-10.625
▁survive	-10.6251
▁worker	-10.6251
▁dày	-10.6251
▁instance	-10.6251
▁interview	-10.6251
▁creativity	-10.6251
▁electricity	-10.6252
▁mention	-10.6252
▁From	-10.6253
▁mobile	-10.6254
▁surgery	-10.6264
▁khiếp	-10.6268
light	-10.6272
▁engineering	-10.6276
ính	-10.6281
▁đắn	-10.6303
▁creature	-10.6309
▁biology	-10.6309
▁separate	-10.631
▁private	-10.6311
▁production	-10.6312
▁xong	-10.6315
▁belief	-10.6316
▁brand	-10.6321
▁wide	-10.6325
▁thiệp	-10.6326
▁enter	-10.6328
▁respect	-10.6344
ah	-10.6347
▁environmental	-10.6347
▁invest	-10.636
ến	-10.6361
▁Hi	-10.6361
▁cản	-10.6362
▁summer	-10.6368
▁Haiti	-10.6369
▁hước	-10.6369
▁rồ	-10.637
ảy	-10.6372
▁relative	-10.6373
▁park	-10.6381
though	-10.6386
▁cột	-10.6392
▁Kế	-10.6401
▁Lan	-10.6404
▁photo	-10.6413
▁honest	-10.6427
▁Robert	-10.6428
▁Ban	-10.6439
▁Đế	-10.6445
▁phó	-10.645
ụ	-10.6454
▁thánh	-10.6455
▁lộn	-10.6463
▁cook	-10.6465
▁compare	-10.6471
ba	-10.6484
▁sand	-10.6485
▁truyện	-10.6486
▁tóc	-10.649
▁citizens	-10.6507
▁feed	-10.6517
▁propert	-10.6527
▁unit	-10.6541
▁Di	-10.6542
▁floor	-10.6545
▁failure	-10.6545
▁xưa	-10.6547
▁2010	-10.6552
▁useful	-10.6553
▁10,000	-10.656
9	-10.6563
▁detail	-10.6566
▁xạ	-10.6566
▁gain	-10.6575
▁underst	-10.6583
ical	-10.659
▁Đô	-10.6592
▁minds	-10.6599
▁convince	-10.6605
▁dọc	-10.6607
▁cụt	-10.6607
▁Nigeria	-10.6619
▁Co	-10.6619
▁apply	-10.6634
▁drop	-10.6636
▁emotional	-10.664
vi	-10.6643
▁etc	-10.6652
ời	-10.6658
ô	-10.6663
▁trouble	-10.6665
▁crime	-10.6665
▁rưỡi	-10.6665
▁military	-10.6669
▁demand	-10.6669
▁răng	-10.6669
▁đài	-10.667
▁bread	-10.6673
▁huyết	-10.6678
▁mát	-10.668
▁nơ	-10.6682
▁Green	-10.6689
▁May	-10.6691
▁Mark	-10.6696
▁ngự	-10.6702
▁rock	-10.6704
5	-10.6706
▁bạc	-10.6721
fi	-10.6724
▁star	-10.6725
▁miền	-10.6726
▁popular	-10.6728
▁walked	-10.6728
▁willing	-10.6728
▁vả	-10.6732
▁rule	-10.6747
▁sat	-10.6767
ling	-10.6781
▁communicate	-10.6787
▁vehicle	-10.6787
▁intelligence	-10.6787
▁Jame	-10.6787
▁passion	-10.6791
iết	-10.6804
▁text	-10.6809
▁huy	-10.6831
L	-10.6842
▁except	-10.6845
▁dad	-10.6847
▁tặng	-10.6848
▁neighborhood	-10.6848
▁classroom	-10.6848
▁đĩa	-10.6849
4	-10.6855
▁dai	-10.6857
▁gương	-10.6865
▁range	-10.6869
▁recent	-10.6881
▁Arab	-10.6901
▁technique	-10.691
▁vườn	-10.691
▁ngài	-10.6915
▁click	-10.6918
▁vaccine	-10.6939
▁twi	-10.6941
▁fold	-10.696
▁meeting	-10.6962
▁iPhone	-10.6972
▁trộn	-10.6972
▁landscape	-10.6972
▁nhỉ	-10.6972
▁National	-10.6973
▁forget	-10.698
▁Pakistan	-10.6989
▁quê	-10.699
▁Bang	-10.7014
▁hư	-10.7015
uỷ	-10.7019
▁ổ	-10.7023
▁speaking	-10.7033
▁ấm	-10.7034
▁physics	-10.7035
▁wealth	-10.7035
tia	-10.7035
▁Tổ	-10.7036
▁aware	-10.7038
▁Me	-10.7039
▁lẻ	-10.7043
▁sample	-10.7062
op	-10.7063
▁bổ	-10.7063
▁gay	-10.7065
▁khóc	-10.7077
▁lô	-10.7081
lin	-10.7082
ong	-10.7086
▁75	-10.7092
▁destroy	-10.7097
▁Harvard	-10.7097
▁complexity	-10.7102
hand	-10.7103
▁drawing	-10.7106
▁spot	-10.7115
huyện	-10.7116
▁Many	-10.7138
▁zero	-10.7161
▁station	-10.7161
▁conference	-10.7163
▁Bố	-10.7175
▁Na	-10.7177
▁ho	-10.7177
▁jump	-10.7178
uyển	-10.7187
eath	-10.7191
▁cloud	-10.7196
▁decade	-10.7199
▁mãn	-10.7203
▁hố	-10.7208
▁Indian	-10.7221
▁coffee	-10.7224
▁miệng	-10.7224
▁nuclear	-10.7225
▁collective	-10.7225
▁dính	-10.7227
▁va	-10.724
▁document	-10.7243
▁Gia	-10.726
▁highly	-10.7262
▁cultural	-10.7271
older	-10.7277
▁charge	-10.7277
▁glass	-10.7286
ble	-10.7287
▁tuệ	-10.7289
▁drink	-10.7289
▁đớn	-10.7289
▁campaign	-10.7289
▁central	-10.7291
▁edge	-10.7308
▁tí	-10.7309
igger	-10.7311
▁election	-10.7316
▁pop	-10.732
▁poet	-10.7327
ture	-10.7346
▁Mr	-10.7347
▁profound	-10.7353
▁reward	-10.7353
J	-10.7357
▁professional	-10.7358
▁meter	-10.7359
ạo	-10.7381
▁bắc	-10.7382
▁kiên	-10.74
▁Her	-10.7402
▁introduce	-10.7404
▁His	-10.7411
▁afr	-10.7418
▁lỏng	-10.7421
hiệp	-10.7426
▁ngầm	-10.7429
ếu	-10.743
▁hẹn	-10.7432
▁define	-10.7434
▁chai	-10.7439
▁tươ	-10.7443
ice	-10.7451
▁bear	-10.7454
▁hu	-10.7467
▁lay	-10.7468
▁cycle	-10.7469
▁birds	-10.7473
▁Great	-10.7483
▁worst	-10.7483
▁virtual	-10.7483
▁Middle	-10.7483
▁driving	-10.7484
▁Giáo	-10.7491
▁Ben	-10.7499
way	-10.75
▁Dere	-10.7502
▁serve	-10.7508
▁sub	-10.7524
rào	-10.7527
▁sentence	-10.753
▁fix	-10.7531
binh	-10.7544
hâm	-10.7545
▁universit	-10.7549
▁password	-10.7549
▁various	-10.7549
▁option	-10.755
▁sister	-10.755
▁vuông	-10.7551
▁phổi	-10.7551
▁dying	-10.7552
▁Chà	-10.7556
▁inspired	-10.7558
▁kho	-10.7562
na	-10.7563
ray	-10.7563
▁catch	-10.7566
▁laugh	-10.7583
▁argue	-10.7583
▁cốc	-10.7585
▁scientist	-10.7595
▁bù	-10.7603
ship	-10.7605
▁nobod	-10.7611
▁enormous	-10.7615
▁husband	-10.7615
▁đậu	-10.7615
▁insect	-10.7619
der	-10.7622
▁bạch	-10.7628
▁bed	-10.7632
▁networks	-10.764
▁Su	-10.7647
ide	-10.7651
▁stars	-10.7651
▁lão	-10.767
▁rain	-10.7673
▁Obama	-10.7682
▁Take	-10.7684
▁expression	-10.7688
▁apart	-10.7695
▁cường	-10.7695
▁23	-10.7702
wise	-10.7712
▁chợ	-10.7713
oá	-10.7723
▁town	-10.7729
▁thoảng	-10.773
▁double	-10.7741
▁rô	-10.7742
