#version: 0.2
t h
th e</w>
i n
i s</w>
t o</w>
o u
e d</w>
e r</w>
e r
h e</w>
a n
a r
p o
in g</w>
e n
h a
e a
po s
o n</w>
i n</w>
& a
&a pos
o n
&apos ;
s t
o r
y o
w a
yo u</w>
o f</w>
i t
l l</w>
m e</w>
a t</w>
r e
v e</w>
r o
a n</w>
t i
o r</w>
l i
i t</w>
n o
e s</w>
e n</w>
そ の</w>
s t</w>
o o
彼 女</w>
s e</w>
wa s</w>
h i
b e
l a
r i
m a
f or</w>
c o
l d</w>
こ と</w>
s he</w>
c a
l e
h is</w>
l e</w>
th at</w>
er e</w>
l y</w>
an d</w>
m y</w>
d i
h o
k e</w>
c e</w>
s e
r a
s u
w i
th is</w>
&apos; t</w>
ou r</w>
ha ve</w>
す る</w>
s i
n e
en t</w>
t a
it h</w>
w e</w>
l o
g h
ar e</w>
th e
w ith</w>
no t</w>
c h
f a
c h</w>
ou t</w>
w h
v er
&apos; s</w>
t o
b u
d a
こ の</w>
th er</w>
d o
s a
h er</w>
t er</w>
q u
r ea
a s</w>
か っ</w>
b e</w>
a b
m e
gh t</w>
u r
f i
s s</w>
s o
a c
ou ld</w>
u n
wi ll</w>
よ う</w>
か ら</w>
w or
s h
t s</w>
y our</w>
ou n
e t</w>
a l
t e
d e
c an</w>
on e</w>
hi m</w>
ti on</w>
た ち</w>
d o</w>
m o
s p
v er</w>
m i
t ed</w>
a ll</w>
b y</w>
m u
な た</w>
w ha
l ea
da y</w>
あ なた</w>
g o
f or
wha t</w>
ha s</w>
f ro
u p</w>
g e</w>
w e
th ere</w>
fro m</w>
co m
b o
a p
e x
the y</w>
t h</w>
c on
v i
c i
ver y</w>
f e
m or
d s</w>
g a
ha d</w>
oo d</w>
e ar
no w</w>
p ro
d on</w>
k ing</w>
d e</w>
oo k</w>
t e</w>
an y</w>
r u
p a
o p
g o</w>
th ing</w>
そ れ</w>
li ke</w>
で き</w>
o t
er s</w>
qu ot
quot ;</w>
& quot;</w>
l l
s h</w>
s ed</w>
p ar
i r
w n</w>
ti me</w>
y s</w>
r y</w>
st a
n o</w>
m an</w>
o f
wh en</w>
s o</w>
だ っ</w>
c e
f u
c u
on g</w>
t ur
a l</w>
bu t</w>
p e
p la
i f</w>
ab out</w>
co me</w>
t y</w>
e l
p u
ho w</w>
ん な</w>
p re
も の</w>
m on
w ere</w>
l d
t ter</w>
g et</w>
k s</w>
g ood</w>
wa y</w>
an t</w>
e st
a f
k ed</w>
i r</w>
t ing</w>
m in
t er
さ ん</w>
ま で</w>
d y</w>
p lea
c k</w>
し ょ</w>
け れ</w>
t ra
な さ</w>
st u
ea r</w>
k e
く れ</w>
っ と</w>
p er
p p
w ould</w>
自 分</w>
l f</w>
&apos; m</w>
ど う</w>
g h</w>
ら れ</w>
い つ</w>
f in
a d
j o
wor k</w>
i d</w>
be en</w>
th in
plea se</w>
た め</w>
a m</w>
r e</w>
th an</w>
仕 事</w>
b a
en d</w>
l it
c hi
ar d</w>
c t</w>
こ れ</w>
n i
v ed</w>
g i
く だ
くだ さ</w>
en g
oun d</w>
p l
b le</w>
p i
m ent</w>
@ -
@- @</w>
&apos; ll</w>
j u
mor e</w>
ta ke</w>
h ou
t en</w>
ne w</w>
sh ould</w>
mu st</w>
n a
g u
d ed</w>
pe op
peop le</w>
di d</w>
そ う</w>
r ou
se lf</w>
re e</w>
y ing</w>
s s
u s</w>
て も</w>
と ても</w>
r an
好 き</w>
u se</w>
se e</w>
k now</w>
d u
ma ke</w>
よ り</w>
c ar
ma de</w>
h ere</w>
h ea
po r
m ar
en ts</w>
oo l</w>
a s
s in
it e</w>
go t</w>
d er</w>
l t</w>
t w
w hi
le t</w>
e y</w>
も う</w>
mu ch</w>
f e</w>
l oo
g e
s ch
時 間</w>
so me</w>
e p</w>
m b
in to</w>
g s</w>
fa ther</w>
w ent</w>
it y</w>
we ll</w>
j ap
en ce</w>
n ing</w>
m s</w>
o ther</w>
だ け</w>
mon ey</w>
v ing</w>
日 本</w>
m any</w>
c ould</w>
s on</w>
li sh</w>
i m
b i
c an
la st</w>
ma y</w>
こ ろ</w>
of f</w>
ca me</w>
so me
go ing</w>
h el
af ter</w>
ou s</w>
d ing</w>
l u
ro o
p ri
the ir</w>
c oun
sch ool</w>
on s</w>
子 供</w>
v es</w>
t ri
in e</w>
し ま</w>
f ri
o ver</w>
l ong</w>
i on</w>
d ent</w>
fu l</w>
w r
tw o</w>
b ook</w>
t le</w>
こ こ</w>
か け</w>
eng lish</w>
我 々</w>
す ぐ</w>
t ea
d er
wh o</w>
w s</w>
b ro
to o</w>
st or
ho me</w>
あ の</w>
c t
roo m</w>
ro w</w>
do wn</w>
w ant</w>
g er</w>
for e</w>
hou se</w>
ac k</w>
wa ys</w>
ca r</w>
r ed</w>
a ga
t en
問 題</w>
ju st</w>
be fore</w>
thin k</w>
ha pp
考 え</w>
v en</w>
k es</w>
ar y</w>
sp ea
s n</w>
よ く</w>
n ed</w>
英 語</w>
o ld</w>
mo ther</w>
a tion</w>
com p
l k</w>
ou r
a m
と ころ</w>
st i
wh ere</w>
t ru
pu t</w>
al ways</w>
tur e</w>
s ho
e ver
in d</w>
ear s</w>
e l</w>
di f
be tter</w>
a t
ever y
hel p</w>
f t</w>
つ け</w>
an ce</w>
下 さ</w>
c lo
ne ver</w>
su ch</w>
g rea
b ack</w>
fi r
ou ght</w>
t ry</w>
sa y</w>
l ed</w>
e very</w>
m p
部 屋</w>
ー ト</w>
lit tle</w>
se e
と き</w>
l ly</w>
sp e
sa id</w>
h ear
d ea
必 要</w>
い け</w>
an y
h ard</w>
今 日</w>
わ か</w>
ne x
ll ed</w>
st o
li fe</w>
t ook</w>
ca use</w>
学 校</w>
y ears</w>
chi ld
ab le</w>
p e</w>
l s</w>
d n</w>
on ly</w>
no thing</w>
tea ch
そ こ</w>
nex t</w>
rea d</w>
si on</w>
g ra
we e
b ea
l ook</w>
そ んな</w>
gi ve</w>
s sed</w>
c ti
lo t</w>
ほ ど</w>
s y</w>
b le
ど こ</w>
ni ght</w>
ri ght</w>
re n</w>
te ll</w>
新 し</w>
電 話</w>
t ch</w>
か り</w>
child ren</w>
&apos; ve</w>
grea t</w>
wi th
di dn</w>
in ter
an g
to day</w>
g re
fir st</w>
e ss</w>
sh ed</w>
s er
k no
c k
to mor
tomor row</w>
な ら</w>
a way</w>
y ear</w>
jap an</w>
be cause</w>
da ys</w>
勉 強</w>
st ar
so on</w>
s hi
le ft</w>
th ree</w>
ou gh</w>
can not</w>
先 生</w>
w ea
s c
su c
the se</w>
suc ce
bo dy</w>
a ge</w>
y est
g ir
yest er
yester day</w>
w er</w>
ke ep</w>
l es</w>
少 し</w>
k en</w>
m es</w>
li ve</w>
the m</w>
c la
st er</w>
mo st</w>
p h
ea t</w>
bo y</w>
v en
r in
た く
it s</w>
t es</w>
計 画</w>
ー ル</w>
do es</w>
le ss</w>
&apos; d</w>
u sed</w>
e st</w>
c ou
la te</w>
al ly</w>
明 日</w>
ッ ト</w>
f er
e ver</w>
見 え</w>
m an
p t</w>
か か</w>
c es</w>
stu d
di s
手 紙</w>
pro ble
多 く</w>
たく さん</w>
m ed</w>
teach er</w>
昨 日</w>
タ ー</w>
whi ch</w>
e se</w>
a te</w>
on ce</w>
ra in</w>
en ds</w>
ら し</w>
ga ve</w>
c or
ュ ー
be g
k i
be ing</w>
tra in</w>
i l</w>
with out</w>
s es</w>
ッ ク</w>
y oun
y ed</w>
be st</w>
v o
成 功</w>
pl an
ま り</w>
起 こ</w>
も り</w>
食 べ</w>
s it
１ ０</w>
ま だ</w>
of ten</w>
t ly</w>
l ar
ら い</w>
ri ed</w>
mb er</w>
つ もり</w>
ラ ン
b oo
も ら</w>
spea k</w>
aga in</w>
c er
w in
ld n</w>
ap p
s en
po in
リ カ</w>
j e
a g
to m</w>
本 当</w>
入 れ</w>
t u
l on
par ty</w>
ac ci
ジ ョ
mor ning</w>
e i
s ha
s ent</w>
pl an</w>
wa ter</w>
jo b</w>
wee k</w>
ro a
d re
su re</w>
テ ィ
す ぎ</w>
c ed</w>
wh y</w>
whi le</w>
lo w
c ted</w>
少 年</w>
pla y</w>
事 故</w>
す べ
min d</w>
some thing</w>
bea u
と ん
sa w</w>
co l
lo w</w>
b or
s po
ア メ
h u
ち ょ
すべ て</w>
wor ld</w>
th o
si de</w>
ca ll</w>
in s</w>
er i
su r
m m
le ar
co ld</w>
&apos; re</w>
do g</w>
b rea
s or
b ed</w>
アメ リカ</w>
youn g</w>
m en</w>
an ese</w>
jap anese</w>
h an
ト ム</w>
し て</w>
h ar
fi cu
dif ficu
v e
li e
lea ve</w>
lo st</w>
も っと</w>
い た
ほ とん
ほとん ど</w>
th rou
stor y</w>
ta l
病 気</w>
バ ス</w>
ta in</w>
ma tter</w>
an i
パ ー
proble m</w>
po li
fa mi
g en
ca l</w>
ar ri
gir l</w>
n er</w>
ct or</w>
う ち</w>
qu i
it i
ar ound</w>
w o
sta tion</w>
acci dent</w>
sti ll</w>
t ting</w>
por t</w>
fin i
any thing</w>
fa r</w>
d ri
c le</w>
ar s</w>
roa d</w>
to ld</w>
comp any</w>
ど の</w>
tur n</w>
ba d</w>
教 え</w>
c tion</w>
bu s</w>
同 じ</w>
bu sin
com m
la r</w>
it ion</w>
f ound</w>
遅 れ</w>
p en
リ ー</w>
ど んな</w>
stu dy</w>
chi ld</w>
ti mes</w>
会 社</w>
ne ss</w>
throu gh</w>
c ro
k ind</w>
in ed</w>
p s</w>
coun try</w>
結 婚</w>
始 め</w>
出 来</w>
ne ws</w>
来 る</w>
e y
boo ks</w>
am eri
w ho
pla ce</w>
違 い</w>
y our
li ght</w>
stud ents</w>
医 者</w>
ち ら</w>
le tter</w>
注 意</w>
o wn</w>
por t
me e
hear d</w>
r ing</w>
fe el</w>
be lie
ne ed</w>
fri end</w>
w an
e sn</w>
do esn</w>
busin ess</w>
ティ ー</w>
く らい</w>
&apos ;</w>
qu est
人 々</w>
car e
do or</w>
忘 れ</w>
s ing</w>
楽 し</w>
si ble</w>
あ まり</w>
受 け</w>
か し</w>
wr it
f r
み んな</w>
v a
fe w</w>
b ir
s mo
p ed</w>
f o
it ed</w>
h and</w>
na me</w>
l th</w>
パー ティー</w>
も し</w>
ほ う</w>
tur ned</w>
as ked</w>
an s
l an
do ctor</w>
e f
st and</w>
m r</w>
happ y</w>
un der
0 0</w>
mee ting</w>
bu i
wa lk</w>
g ed</w>
en ed</w>
ea ch</w>
試 験</w>
tru e</w>
テ レ
い っ
s le
s k
pi c
rea lly</w>
持 ち</w>
tho se</w>
ca lled</w>
wa l
fin d</w>
た り</w>
e ven</w>
旅 行</w>
w on</w>
loo ked</w>
in st</w>
aga inst</w>
言 葉</w>
学 生</w>
en ough</w>
lo ve</w>
生 活</w>
st an
fi ve</w>
息 子</w>
出 発</w>
th ers</w>
fri ends</w>
fa st</w>
se en</w>
mu si
b all</w>
上 げ</w>
s wi
c y</w>
bro ther</w>
ti ons</w>
ch e
c ity</w>
m self</w>
hi mself</w>
beau ti
d en
ー ム</w>
su n
an other</w>
to wn</w>
g ar
a u
ch ed</w>
mi sta
ch an
取 り
分 か</w>
一 番</w>
な ん
の 子</w>
par ents</w>
テレ ビ</w>
u gh
st re
r un
美 し</w>
z e</w>
く る</w>
b ab
ク ラ
fami ly</w>
っ て</w>
hi gh</w>
te le
c ha
世 界</w>
thin gs</w>
me t</w>
un i
d rin
通 り</w>
な ん</w>
t ers</w>
see ms</w>
n u
de ci
あ げ</w>
qu ite</w>
beauti ful</w>
大 き
k y
し れ</w>
i l
com es</w>
loo king</w>
ス ト</w>
sin ce</w>
う ま</w>
sh or
fa ce</w>
一 人</w>
d ge</w>
起 き</w>
of fi
大き な</w>
と も</w>
se t</w>
h e
健 康</w>
ド ル</w>
per son</w>
l and</w>
ニ ュー
jo h
ha ving</w>
ま た</w>
ear ly</w>
wa tch</w>
c en
c are</w>
si ster</w>
０ ０</w>
ur e</w>
o b
助 け</w>
ず っと</w>
wea ther</w>
c re
th en</w>
s ma
rea dy</w>
bu y</w>
an k</w>
列 車</w>
コ ー
to ky
cou ldn</w>
toky o</w>
ch ar
音 楽</w>
親 切</w>
ta ble</w>
si g
im port
i ght</w>
com ing</w>
tri ed</w>
wor ds</w>
m y
m er
h ear</w>
an s</w>
d in
w ard</w>
ru n</w>
difficu lt</w>
飛 行</w>
f ood</w>
ca tion</w>
u ght</w>
ph one</w>
ll ing</w>
vi ce</w>
per i
lar ge</w>
hea lth</w>
te st</w>
ga me</w>
every thing</w>
d ly</w>
wor d</w>
コ ン
cla ss</w>
名 前</w>
te ly</w>
re s</w>
min u
ge tting</w>
st s</w>
me di
bu r
joh n</w>
c lea
r an</w>
dre ss</w>
h un
b ought</w>
失 敗</w>
ジョ ン</w>
sta y</w>
h ur
bi g</w>
わ け</w>
your self</w>
s it</w>
e le
東 京</w>
フ ラン
なん て</w>
hea d</w>
un ti
意 見</w>
友 達</w>
d en</w>
ap er</w>
す れ</w>
t on
非 常</w>
た い
ti red</w>
musi c</w>
di ed</w>
shi p</w>
ca se</w>
難 し</w>
以 上</w>
t we
出 かけ</w>
pos sible</w>
ta lk</w>
dif fer
d one</w>
映 画</w>
sa me</w>
終 わ</w>
inter est
mon th</w>
ea sy</w>
人 間</w>
m ea
与 え</w>
ひ ど</w>
loo ks</w>
wr ong</w>
unti l</w>
or s</w>
o thers</w>
w ar
思 い
b ri
友 人</w>
rea ding</w>
i ce</w>
運 転</w>
t rou
一 生</w>
i de
生 き</w>
懸 命</w>
イ ン</w>
ex a
con t
c lu
ans wer</w>
chan ge</w>
ど ちら</w>
v el</w>
st r
st ed</w>
g la
un der</w>
th ought</w>
so l
je ct</w>
r ying</w>
r s</w>
bu sy</w>
大 変</w>
大 学</w>
し か</w>
ri ver</w>
b la
が ら</w>
sma ll</w>
s k</w>
offi ce</w>
g ran
re me
ide a</w>
か な
y et</w>
h on
時 計</w>
i led</w>
hou rs</w>
生 徒</w>
や め</w>
mm er</w>
belie ve</w>
約 束</w>
w on
go es</w>
fi re</w>
a ir</w>
フラン ス</w>
re su
me et</w>
ll s</w>
i sn</w>
wh e
d ro
c ur
beg an</w>
wi fe</w>
par t</w>
ho pe</w>
ば かり</w>
全 く</w>
st ra
quest ion</w>
両 親</w>
su b
決 して</w>
sto p</w>
f er</w>
ド ア</w>
or y</w>
or der</w>
ex pe
coun t</w>
op en</w>
i ous</w>
な がら</w>
だ れ</w>
stre et</w>
p ra
ニ ス</w>
as k</w>
wr ite</w>
ス ト
succe ss</w>
h er
i es</w>
fini shed</w>
家 族</w>
いた だけ</w>
twe en</w>
be tween</w>
bab y</w>
必 ず</w>
u su
mar y</w>
ちょ っと</w>
f oo
努 力</w>
っ かり</w>
n is</w>
my self</w>
po or</w>
大 き</w>
外 国</w>
s sion</w>
exa min
忙 し</w>
ca ught</w>
c rea
ten nis</w>
import ant</w>
i se</w>
i ll</w>
c a</w>
ー ン</w>
テ ニス</w>
d ar
in gs</w>
ey es</w>
c ts</w>
試 合</w>
ら せ</w>
sur pri
fe e</w>
con si
理 解</w>
ま れ</w>
関 係</w>
終 え</w>
わ り</w>
in ing</w>
al ong</w>
pre sent</w>
c l
一 緒</w>
in v
疲 れ</w>
poin t</w>
pa y</w>
st ran
結 果</w>
col le
答 え</w>
bro ke</w>
poli ce</w>
si ght</w>
wa r</w>
en jo
b it</w>
smo king</w>
m oun
g one</w>
c li
ヨ ー
し ろ</w>
pa in
it ing</w>
fe ll</w>
co f
ac ce
ン グ</w>
cu t</w>
立 て</w>
少 女</w>
ma kes</w>
en ch</w>
fo l
警 察</w>
su mmer</w>
on al</w>
fi c</w>
上 が</w>
ン ト</w>
ア リー</w>
stu dent</w>
申 し
め て</w>
lit y</w>
上 手</w>
メ アリー</w>
ho me
cof fee</w>
f lo
do ing</w>
動 物</w>
ま ま</w>
じ ゃ</w>
z ed</w>
tru th</w>
spe e
s how</w>
fe lt</w>
al one</w>
ti ve</w>
su p
ni ce</w>
li ves</w>
ま っ
く り</w>
週 間</w>
rou ght</w>
女 性</w>
win do
見 つけ</w>
十 分</w>
d ur
arri ved</w>
続 け</w>
ra id</w>
di st
a ir
な ぜ</w>
た し</w>
a go</w>
天 気</w>
し み</w>
wi sh</w>
pla ying</w>
af raid</w>
た ら</w>
whe ther</w>
every one</w>
e p
c s</w>
s ci
clo ck</w>
ジ ェ
w ing</w>
け ど</w>
minu tes</w>
ci al</w>
重 要</w>
し ば
pp ed</w>
dea th</w>
知 らせ</w>
危 険</w>
さ え</w>
dur ing</w>
ン ド
f ree</w>
c ra
求 め</w>
テ ー
shor t</w>
se l
li ved</w>
説 明</w>
su n</w>
o ver
mar ried</w>
f re
con cer
b rought</w>
ヒ ー</w>
コー ヒー</w>
と う</w>
ジ ャ
trou ble</w>
ke pt</w>
意 味</w>
sor ry</w>
no on</w>
hear t</w>
stor e</w>
po lit
k in
every body</w>
en ti
bo th</w>
be come</w>
plan e</w>
こ んな</w>
fe el
er ed</w>
vi e
li st
fa ct</w>
自 由</w>
ma king</w>
l ing</w>
pic ture</w>
ld ing</w>
fu ll</w>
っ くり</w>
l un
star t</w>
s ea
ro ss</w>
op in
ad vice</w>
女 の子</w>
毎 日</w>
si x</w>
g ing</w>
質 問</w>
く ら</w>
din ner</w>
テ ル</w>
wor king</w>
t ment</w>
st ea
li ving</w>
fin e</w>
受 け
ラ イ
ち ゃ
w ed</w>
nu mber</w>
l li
立 ち
小 説</w>
vi sit
pro mi
ce ss
t v</w>
mo vi
ら か</w>
は ず</w>
lan gu
ch ing</w>
ac ross</w>
ab road</w>
事 実</w>
な し</w>
こ う</w>
t re
st e
c ked</w>
欲 し</w>
ー ド</w>
シ ー</w>
た く</w>
cti on
ang ry</w>
sha ll</w>
comp le
手 伝</w>
わ たし</w>
s si
n s</w>
ei g
it al</w>
gen er
ca p
si ck</w>
p ea
ho te
examin ation</w>
料 理</w>
mi ght</w>
b r
時 代</w>
引 き
イ ン
v y</w>
h or
b li
st ru
spee ch</w>
reme mber</w>
fr ench</w>
c y
宿 題</w>
反 対</w>
付 け</w>
ホ テル</w>
wa t
in for
e mp
t ran
po pu
for eig
ameri ca</w>
正 し</w>
par k</w>
k o</w>
d an
bi ll</w>
st ood</w>
m en
di ction
d le</w>
食 事</w>
ろ し</w>
sh ing</w>
sa ys</w>
h our</w>
h ind</w>
c ho
v el
ta king</w>
ta ken</w>
ho t</w>
be hind</w>
い に</w>
l ts</w>
i s
f l
ce i
生 まれ</w>
最 近</w>
新 聞</w>
人 生</w>
まっ たく</w>
y en</w>
under stand</w>
s now</w>
p aper</w>
happ ened</w>
ca tch</w>
a ted</w>
wh ite</w>
to ge
toge ther</w>
star ted</w>
kno wn</w>
drin k</w>
わ せ</w>
n or
辞 書</w>
ス ー
ち ゃ</w>
tal king</w>
o c
li kes</w>
ani ma
過 ぎ</w>
r ound</w>
qu a
hote l</w>
ex peri
d ra
at ten
ad v
か げ</w>
い くら</w>
t ou
ne e
全 部</w>
t y
pu bli
pa ss</w>
min e</w>
th ough</w>
su d
ri ch</w>
出 席</w>
ab o
午 後</w>
クラ ス</w>
わ れ</w>
マ イ
spo n
ou s
di sa
心 配</w>
home work</w>
g y</w>
cu sto
wo man</w>
windo w</w>
wa it</w>
se cre
ne i
覚 え</w>
間 違い</w>
シ ョ
t un
決 め</w>
sun day</w>
ss es</w>
me ans</w>
un cle</w>
tri p</w>
sen se</w>
p ur
ef for
政 治</w>
可 能</w>
swi m</w>
gran d
ex pen
e du
diction ary</w>
d rea
sle ep</w>
ear th</w>
e f</w>
開 け</w>
differ ent</w>
ck et</w>
ch ang
s y
責 任</w>
リ ス</w>
ケ ー
し ゃ
き り</w>
あ る</w>
th ir
clea r</w>
car ry</w>
c at</w>
最 初</w>
少 な</w>
ら え</w>
wan ted</w>
母 親</w>
戦 争</w>
幸 せ</w>
ピ ア
な ど</w>
v al
tra f
ss ing</w>
pro du
pos e</w>
ll ars</w>
go ver
fa v
al ready</w>
ゆ る</w>
や す</w>
い か
traf fic</w>
有 名</w>
pos ition</w>
hea vy</w>
ha lf</w>
do llars</w>
d ou
金 持ち</w>
kno ws</w>
her self</w>
mista ke</w>
lear n</w>
e ven
c ks</w>
ne cess
ea si
提 案</w>
み な</w>
vi sit</w>
ou th</w>
i g
c ent</w>
野 球</w>
行 動</w>
正 直</w>
ブ ル</w>
ちょ う
wa iting</w>
some one</w>
re spon
pa ti
ou t
li es</w>
bui lding</w>
落 ち</w>
夕 食</w>
あ ら
be came</w>
b ring</w>
af ter
変 わ</w>
い く</w>
t ree</w>
ou ldn</w>
fi sh</w>
ac count</w>
研 究</w>
fa iled</w>
c oo
ba se
t rea
ra ther</w>
opin ion</w>
deci ded</w>
dar k</w>
写 真</w>
ボ ール</w>
こ え</w>
理 由</w>
価 値</w>
ビ ル</w>
spea king</w>
se ver
m ous</w>
gh ts</w>
c ri
al so</w>
自 転</w>
te mp
t end</w>
c er</w>
a r</w>
公 園</w>
他 人</w>
チ ーム</w>
ど れ</w>
re la
ho ld</w>
co ver
近 く</w>
y er</w>
i m</w>
gover n
st ri
ex ce
base ball</w>
最 も</w>
つ か</w>
wor ked</w>
lon ger</w>
l la
ケ ット</w>
l ine</w>
風 邪</w>
見 せ</w>
レ ス</w>
n ear</w>
j an
ag ree</w>
0 00</w>
す ば
さ な</w>
pos ed</w>
la ugh
l in
tea m</w>
ld er</w>
he ld</w>
al most</w>
電 車</w>
話 し
聞 こえ</w>
父 親</w>
ンド ン</w>
k et</w>
interest ing</w>
e s
com pu
小 さな</w>
ロ ンドン</w>
太 陽</w>
賛 成</w>
ど う
who le</w>
str ong</w>
polit i
pa ssed</w>
ne w
lon don</w>
fa u
an o</w>
fu lly</w>
abo ve</w>
usu ally</w>
pra cti
langu age</w>
以 前</w>
wan ts</w>
t ty</w>
see ing</w>
moun tain</w>
ho sp
ha ir</w>
fr on
f our</w>
間 違</w>
突 然</w>
合 わせ</w>
互 い</w>
st op
pre si
散 歩</w>
かな り</w>
ir s</w>
cy cle</w>
cro w
気 分</w>
わ れ
あ り
満 足</w>
持 ち
到 着</w>
キ ー</w>
われ われ</w>
ちょう ど</w>
on d</w>
g ro
fa mous</w>
f low
bo ys</w>
b and</w>
some times</w>
even ing</w>
&apos; clock</w>
succe ed</w>
sa ying</w>
i ll
han ds</w>
ar m</w>
場 所</w>
イ ト</w>
p le</w>
medi c
after noon</w>
vie w</w>
lun ch</w>
ch es</w>
ar e
会 議</w>
sk y</w>
c le
ab i
老 人</w>
科 学</w>
た が</w>
der ed</w>
忠 告</w>
予 定</w>
ニュー ス</w>
e con
econ o
da ugh
b ra
二 人</w>
wal ked</w>
medic ine</w>
m ents</w>
fu ture</w>
授 業</w>
利 用</w>
キ ャ
ほ し</w>
ぱ い</w>
vi lla
te a</w>
stran ge</w>
run ning</w>
de li
bo x</w>
ポ ー
ら く</w>
ま ず</w>
won der</w>
ton ight</w>
th ank</w>
tele phone</w>
外 出</w>
ひ と
st e</w>
se a</w>
s at</w>
mo ment</w>
fa ll</w>
colle ge</w>
bor n</w>
どう ぞ</w>
限 り</w>
交 通</w>
ちゃ ん</w>
ta kes</w>
for ward</w>
dri ve</w>
思い 出</w>
く な</w>
お も
ma ch
間 に
過 ご</w>
すば らし</w>
s mi
re cei
k a</w>
fini sh</w>
c our
間に 合</w>
向 か</w>
借 り</w>
si l
for get</w>
do m</w>
care ful</w>
興 味</w>
ピア ノ</w>
vi sion</w>
si ve</w>
sever al</w>
s on
３ ０</w>
銀 行</w>
た い</w>
お かげ</w>
う れ
t t
se con
presi dent</w>
k a
govern ment</w>
gar den</w>
g er
事 件</w>
テー ブル</w>
いっ ぱい</w>
t tle</w>
rea son</w>
la tion</w>
dou b
cer tain</w>
始 ま</w>
sho es</w>
publi c</w>
no ti
foreig n</w>
flow ers</w>
全 て</w>
休 み</w>
ッ プ</w>
stud ying</w>
re st</w>
k er</w>
easi ly</w>
b l
２ ０</w>
うれ し</w>
d es</w>
カ ー</w>
た だ</w>
sh es</w>
s ki
i ons</w>
i ma
hu s
認 め</w>
方 法</w>
政 府</w>
元 気</w>
世 話</w>
シ ャ
th y</w>
th i
ter ed</w>
t ro
surpri sed</w>
k new</w>
ha ven</w>
g es</w>
訪 れ</w>
経 済</w>
止 め</w>
今 度</w>
タ イ
ん 坊</w>
き っと</w>
お り</w>
ti s
for tun
co at</w>
ヨー ク</w>
し かし</w>
resu lt</w>
por ts</w>
pi ano</w>
mi ss</w>
li e</w>
道 路</w>
ニュー ヨーク</w>
ッ ド</w>
ま し</w>
あり が
y or
te ars</w>
ex pre
1 9
ti onal</w>
s ity</w>
jan e</w>
dea l</w>
cover ed</w>
b ank</w>
ar t</w>
赤 ん坊</w>
社 会</w>
幸 福</w>
ー ジ</w>
yor k</w>
wo men</w>
ta ll</w>
su pp
pri ce</w>
慣 れ</w>
ロ ー
デ ィ
も らえ</w>
w ind</w>
m p</w>
in di
hosp ital</w>
fron t</w>
co st</w>
運 動</w>
経 験</w>
昨 夜</w>
場 合</w>
th s</w>
stan ding</w>
s m
no body</w>
le ss
ge ts</w>
ピ ュー
kno w
h it</w>
dis cu
dea d</w>
brea k
調 べ</w>
コン ピュー
れ い</w>
っ た</w>
movi e</w>
en ty</w>
clo th
ba g</w>
行 け</w>
u m</w>
tri es</w>
pp ing</w>
know le
hus band</w>
de sk</w>
気 持ち</w>
合 格</w>
コンピュー ター</w>
ti ll</w>
ma tion</w>
di re
daugh ter</w>
b er
ap pro
ameri can</w>
話 せ</w>
最 後</w>
当 然</w>
ク リ
っ きり</w>
fi ed</w>
降 り</w>
小 さ</w>
は じ
wor ks</w>
so ci
mm ing</w>
la ter</w>
初 めて</w>
t ters</w>
mista kes</w>
it u
bi cycle</w>
無 駄</w>
楽 しみ</w>
大 切</w>
ジェ ーン</w>
ru le</w>
pi e
ct ory</w>
cloth es</w>
援 助</w>
帽 子</w>
リ ア</w>
tra vel
sa tis
pa id</w>
for m</w>
break fast</w>
２ 人</w>
地 球</w>
へ ん</w>
win ter</w>
uni ver
re turn</w>
pl es</w>
gi ven</w>
difficu l
clo se</w>
sel ves</w>
p ho
no ise</w>
new sp
com pla
今 年</w>
き れい</w>
sho p</w>
par ti
ar gu
１ ９
途 中</w>
訪 ね</w>
よ ろし</w>
づ け</w>
d ition</w>
面 白</w>
to p</w>
g g
f ran
返 事</w>
男 の子</w>
フ ァ
あら ゆる</w>
visit ed</w>
qui ck
pre tty</w>
da te</w>
brea k</w>
ac cor
教 育</w>
年 間</w>
ミ ス</w>
たい へん</w>
hur ry</w>
cu l
実 際</w>
今 朝</w>
s end</w>
b lo
b ar
静 か</w>
簡 単</w>
帰 宅</w>
writ ten</w>
mi lk</w>
la ke</w>
infor mation</w>
ch ance</w>
b lu
anima ls</w>
adv an
滞 在</w>
ra di
am ong</w>
スト ラ
ギ リス</w>
fe ct</w>
e ty</w>
会 合</w>
ン ド</w>
イ ギリス</w>
ありが とう</w>
ve lo
tele vision</w>
ta l</w>
secon d</w>
gu i
ar ti
ac t</w>
困 難</w>
ー ター</w>
カ メ
writ ing</w>
wi se</w>
swi mming</w>
se ven</w>
pa st</w>
oo ds</w>
gir ls</w>
w ro
wro te</w>
n ers</w>
ho li
ex am</w>
議 論</w>
習 慣</w>
villa ge</w>
ta x
stop ped</w>
sta yed</w>
pos al</w>
ex cu
app ear
an x
ti c</w>
sig n</w>
oun ds</w>
necess ary</w>
be ha
変 え</w>
ス ピ
あ れ</w>
s ound</w>
mea n</w>
lea ves</w>
la y</w>
ke y</w>
in crea
im possible</w>
ey e</w>
ct u
, 000</w>
伝 え</w>
い ろ
thin king</w>
ro pe</w>
ha t</w>
食 べ
残 念</w>
日 曜</w>
実 行</w>
タ ク
ぼ く</w>
そ して</w>
し ば</w>
w in</w>
val u
th er
ta ge</w>
sub ject</w>
s eat</w>
no vel</w>
mach ine</w>
ill ness</w>
f lu
ま い</w>
va cation</w>
quick ly</w>
po n</w>
ll a</w>
en ing</w>
朝 食</w>
ニ ー</w>
wa sn</w>
spea ks</w>
s li
fa il</w>
coun tries</w>
ca mer
連 絡</w>
要 求</w>
秘 密</w>
機 械</w>
情 報</w>
ブ ラ
カメ ラ</w>
ま え</w>
か わ
sol ve</w>
sit u
hon est</w>
har dly</w>
en e
dan ger</w>
clu b</w>
al s</w>
言 い
オ ー
ま る
ほ か</w>
wor th</w>
sp ring</w>
re ma
p rin
ea se</w>
cti ve</w>
air port</w>
自 動</w>
決 心</w>
休 暇</w>
ド レス</w>
pla yed</w>
k yo
iti es</w>
d ness</w>
目 的</w>
リ ン
ス ポー
tu ra
tou ch</w>
re fu
promi se</w>
n one</w>
離 れ</w>
買 い
ケー キ</w>
しば しば</w>
け れ
p ted</w>
mo ve</w>
mi ssed</w>
lea st</w>
la w</w>
hu man</w>
現 在</w>
尋 ね</w>
今 夜</w>
不 足</w>
ン ス</w>
けれ ど</w>
か れ</w>
いた だ</w>
い た</w>
u mb
se ar
re spe
mar ket</w>
knowle dge</w>
fin ally</w>
f ur
f un
drea m</w>
. .
来 週</w>
我 慢</w>
ジ ム</w>
t rying</w>
succe e
s ou
re port</w>
f la
ex c
ep ing</w>
clea n</w>
bla ck</w>
bir th
５ ０</w>
食べ 物</w>
相 手</w>
パ リ</w>
た と
vo ice</w>
tra vel</w>
stor m</w>
on es</w>
j im</w>
誕 生</w>
将 来</w>
京 都</w>
ヶ 月</w>
wat ching</w>
t or
su f
re co
min i
mi d
li br
fa il
du e</w>
飛 び
警 官</w>
し ゃ</w>
v al</w>
secre t</w>
pea ce</w>
en s</w>
ch in
car ried</w>
c up</w>
ad dress</w>
選 手</w>
規 則</w>
結 局</w>
タ バ
まる で</w>
て い</w>
par is</w>
kyo to</w>
cont in
連 れ</w>
準 備</w>
ペ ン</w>
は っきり</w>
いか が</w>
wha te
whate ver</w>
we l
u pon</w>
ta tion</w>
sc en
r on
pre ci
poli ce
i ly</w>
expen sive</w>
ei ght</w>
compu ter</w>
clo sed</w>
abi lity</w>
な あ</w>
か わ</w>
あ と</w>
wal king</w>
mo ved</w>
m er</w>
fi f
camer a</w>
any one</w>
真 実</w>
偶 然</w>
修 理</w>
タバ コ</w>
スポー ツ</w>
tran s
on ed</w>
nei gh
libr ary</w>
at ta
a w
１ ００</w>
昼 食</w>
尊 敬</w>
参 加</w>
さ し</w>
い ろ</w>
sc ri
pro posal</w>
it a
hi gh
ei ther</w>
di es</w>
chang ed</w>
ca ke</w>
bro ken</w>
空 港</w>
数 学</w>
建 物</w>
っ ぱ
wa ll</w>
th an
re cor
popu lar</w>
al ity</w>
期 待</w>
平 和</w>
ゆ っくり</w>
sud den
sudden ly</w>
li ed</w>
k ers</w>
hi ll</w>
fail ure</w>
experi ence</w>
e u
de p
悲 し</w>
umb re
re gre
ra ining</w>
lo se</w>
lo gi
gla d</w>
ex t
bui lt</w>
bo ss</w>
bir ds</w>
ar re
都 市</w>
解 決</w>
激 し</w>
嫌 い</w>
ど も</w>
か し
stu died</w>
low ed</w>
f le
時 々</w>
ま さ
ず かし</w>
st er
s ence</w>
pos t</w>
ne ar
l m</w>
k o
feel ing</w>
de velo
comm it
car s</w>
ー ス</w>
ぶ ん</w>
y es</w>
umbre lla</w>
s ons</w>
s ong</w>
pati ent</w>
beau ty</w>
な く</w>
t wi
situ ation</w>
poin ted</w>
dri ving</w>
bri dge</w>
.. .</w>
向 け</w>
労 働</w>
ロ ッ
ん と</w>
や さし</w>
せ い</w>
す っかり</w>
いろ いろ</w>
univer sity</w>
ir ed</w>
fu n</w>
c r
１ 人</w>
病 院</w>
値 段</w>
ス キー</w>
たと え</w>
succee ded</w>
sh u
ra te</w>
po e
m or</w>
m it
in ten
han d
ea ting</w>
e g
che ck</w>
bo b</w>
1 0</w>
貧 し</w>
気 づ</w>
sp ent</w>
proble ms</w>
on er</w>
l end</w>
concer t</w>
birth day</w>
受け 取</w>
偉 大</w>
チ ャ
tre es</w>
j i</w>
h ood</w>
e ps</w>
blu e</w>
beha vi
ab sent</w>
a gre
統 領</w>
大 統領</w>
ボ ブ</w>
っ しゃ</w>
pa ss
o l
na tura
ll er</w>
in du
hi story</w>
a tely</w>
若 者</w>
火 事</w>
図 書</w>
人 気</w>
しば らく</w>
rea l</w>
qui et</w>
mo on</w>
lo ss</w>
d ang
b ear</w>
暮 ら</w>
先 週</w>
乗 り
プ レ
な れ</w>
たい てい</w>
あ んな</w>
ti es</w>
radi o</w>
d a</w>
cl ou
法 律</w>
招 待</w>
ラ ジ
タク シー</w>
ス ミス</w>
ケ ン</w>
li ar</w>
ki lled</w>
ex pla
enjo y</w>
e qu
am oun
逃 げ</w>
海 外</w>
感 謝</w>
一 杯</w>
た ま</w>
w ouldn</w>
spo ke</w>
m b</w>
lea ving</w>
emp lo
di e</w>
c ing</w>
arri ve</w>
誤 り</w>
空 気</w>
影 響</w>
合 い</w>
z y</w>
smo ke</w>
mi c</w>
go d</w>
fa ir</w>
expe cted</w>
comple tely</w>
behavi or</w>
atten tion</w>
an ing</w>
馬 鹿</w>
演 説</w>
普 通</w>
大 いに</w>
ラジ オ</w>
コ ート</w>
pa in</w>
p ing</w>
gu e</w>
g ent</w>
eng land</w>
crow d</w>
ac cu
分 け</w>
v ar
th ous
t ter
sp i
s .</w>
police man</w>
ma il</w>
m r
gla ss</w>
f ru
ci an</w>
財 産</w>
歴 史</w>
つ き</w>
っ とも</w>
おも しろ</w>
re cen
recen tly</w>
of fer</w>
l ou
g round</w>
en tly</w>
el se</w>
contin u
b ac
次 第</w>
明 らか</w>
事 業</w>
予 約</w>
ご ろ</w>
interest ed</w>
effor ts</w>
e vi
cla ss
char ac
教 師</w>
同 意</w>
te m
sti c</w>
so lu
s co
rea ched</w>
pro vi
m ing</w>
g ers</w>
d ence</w>
遅 刻</w>
込 み</w>
む しろ</w>
ざ る</w>
sta ur
sm ith</w>
s an
re staur
quest ions</w>
m a</w>
le ep</w>
ke ts</w>
hel ped</w>
happ en</w>
gra du
fa ctory</w>
en ded</w>
e ly</w>
cou ra
as leep</w>
買い 物</w>
暖 か</w>
一 般</w>
ッ ク
ta ins</w>
see m</w>
pro fe
pre par
p en</w>
list en</w>
ex er
bir d</w>
b an
赤 ちゃん</w>
切 れ</w>
や っと</w>
が い</w>
お じ</w>
ven ted</w>
u p
sta tes</w>
pri ces</w>
m ur
lear ned</w>
ge st</w>
enjo yed</w>
ear th
ci r
ad mi
郵 便</w>
全 員</w>
バ ー</w>
コン サ
sin ger</w>
sh ou
newsp aper</w>
mb ers</w>
j ur
edu cation</w>
comm on</w>
ar en</w>
a ma
迎 え</w>
当 て</w>
原 因</w>
フ ィ
ア ル
ひと り</w>
さ ら
い ら
who se</w>
un ited</w>
ti cket</w>
o h</w>
nee ds</w>
n ar
ke eps</w>
de par
ap ers</w>
anx ious</w>
能 力</w>
尽 く</w>
ロッ パ</w>
ヨー ロッパ</w>
ve ly</w>
ter ri
sor t</w>
si st
s me
pro ject</w>
na tional</w>
mon ths</w>
ga z
dist ance</w>
cour se</w>
荷 物</w>
確 か</w>
機 会</w>
完 全</w>
中 国</w>
テ スト</w>
コンサ ート</w>
ほ ん
こ ちら</w>
your s</w>
we ver</w>
w ine</w>
usu al</w>
p rou
in ess</w>
ho wever</w>
excu se</w>
earth qua
e v
負 け</w>
読 書</w>
態 度</w>
委 員</w>
地 震</w>
ア ン</w>
thir ty</w>
su gg
sugg est
lli on</w>
la dy</w>
kin dness</w>
i dea
f f</w>
f ear</w>
do gs</w>
con ven
説 得</w>
自 身</w>
現 れ</w>
歌 手</w>
叔 父</w>
ご ざ</w>
wor se</w>
sho wed</w>
ser ve</w>
o lder</w>
es ca
drin king</w>
at tend</w>
ag es</w>
ad vi
知 識</w>
捨 て</w>
さ せ</w>
x ed</w>
won der
s we
s is</w>
re gar
prou d</w>
inter est</w>
in no
hor se</w>
be y
全 然</w>
かし ら</w>
we ight</w>
twi ce</w>
stan ds</w>
sho pping</w>
re qu
li ke
in y</w>
flo or</w>
doub t</w>
d red</w>
cr iti
c rying</w>
bey ond</w>
ans w
部 分</w>
収 入</w>
war m</w>
te e</w>
s low
recei ved</w>
re ly</w>
pur pose</w>
li st</w>
bo at</w>
acce pt</w>
自 慢</w>
い や</w>
ro b
re pa
po n
o sa
ma j
hur t</w>
gre w</w>
er ous</w>
effor t</w>
ca ted</w>
訪 問</w>
人 口</w>
パ ン</w>
さら に</w>
か かわ</w>
ter ms</w>
sc ho
sa d</w>
oun ded</w>
in jur
hun dred</w>
g rou
foo t</w>
f it</w>
deci sion</w>
ch oo
ソ ン</w>
お い
w ear</w>
sit ting</w>
ser ious</w>
practi ce</w>
out side</w>
me mor
lo gy</w>
i ls</w>
for d</w>
fol low</w>
com pe
b al
言 語</w>
男 性</w>
レ ン
イ ツ</w>
り 返</w>
ま す</w>
ま す
ます ます</w>
つ いに</w>
だ め</w>
sh ar
see med</w>
restaur ant</w>
re p
noti ce</w>
ha bit</w>
du ty</w>
di ence</w>
de ep</w>
cti ons</w>
c ture</w>
ag ed</w>
落 ち
留 守</w>
状 態</w>
才 能</w>
事 務</w>
い え</w>
tax i</w>
so oner</w>
slow ly</w>
pri ze</w>
na ture</w>
exer ci
en tered</w>
dang erous</w>
違 え</w>
冗 談</w>
リ ン</w>
ド イツ</w>
ば ん</w>
か ま</w>
u se
t ar
su it</w>
s sa
rea ch</w>
in tro
im pro
idea s</w>
fi shing</w>
e ld</w>
ch ri
an cy</w>
詩 人</w>
感 じ</w>
今 晩</w>
ス マ
す ご</w>
ご と</w>
ぐ らい</w>
vo l
tw enty</w>
ter i
t or</w>
sci enti
pie ce</w>
o il</w>
natura l</w>
in de
f ool</w>
b s</w>
行 為</w>
決 定</w>
喫 煙</w>
勇 気</w>
判 断</w>
マイ ル</w>
クラ ブ</w>
た ば
shi r
rea li
r ent</w>
op er
cor re
beg in</w>
紹 介</w>
止 ま</w>
住 所</w>
う そ</w>
t ary</w>
op ened</w>
ma te</w>
ma gaz
lear ning</w>
intro du
grand father</w>
ch ur
ca te</w>
bo ard</w>
a head</w>
近 づ</w>
発 見</w>
申し 出</w>
注 文</w>
欠 点</w>
国 民</w>
回 復</w>
バ イ
や か</w>
は い</w>
sci ence</w>
ma ti
m it</w>
in come</w>
fav or</w>
d ers</w>
a ture</w>
０ ００</w>
番 号</w>
熱 心</w>
打 ち
弁 護</w>
建 て</w>
天 候</w>
ア イ
たば こ</w>
un ity</w>
sp a
s ports</w>
ru les</w>
n er
m eat</w>
ig nor
ge ment</w>
eu rope</w>
en er
disa p
c lear
正 確</w>
掃 除</w>
大 好き</w>
レ ストラ
レストラ ン</w>
パ ート</w>
はじ め</w>
しゃ べ</w>
man a
j ack</w>
expe ct</w>
ene my</w>
beg in
au dience</w>
are a</w>
accor ding</w>
調 査</w>
考 慮</w>
掛 け</w>
ル ー
ハ ン
ゲ ーム</w>
な に</w>
っ ち</w>
た ま
the ory</w>
like ly</w>
fir m</w>
consi der
com for
ch ea
述 べ</w>
故 障</w>
工 場</w>
学 者</w>
大 阪</w>
去 年</w>
勤 勉</w>
ポ ート</w>
ショ ン</w>
いっ しょ</w>
y u
with in</w>
tal ked</w>
sin g
re turned</w>
ous ly</w>
osa ka</w>
l ying</w>
ga r</w>
fortun e</w>
f ly</w>
f ar
d ance</w>
char ge</w>
b ru
流 れ</w>
泥 棒</w>
書 き
晴 れ</w>
教 会</w>
助 言</w>
以 外</w>
ニ ック</w>
も と</w>
te lling</w>
sud den</w>
si bi
satis fied</w>
plea sed</w>
n y</w>
m t</w>
lo ves</w>
k it
fav or
fau lt</w>
c ry</w>
bro wn</w>
言 え</w>
立 派</w>
田 舎</w>
年 齢</w>
代 わり</w>
ー ク</w>
ひ と</w>
つ い</w>
た ん</w>
pi ck</w>
low ing</w>
happ iness</w>
den ti
conven i
cha ir</w>
c kets</w>
行 き</w>
絶 対</w>
給 料</w>
患 者</w>
喜 び</w>
マイ ク</w>
ト ラ
シャ ツ</w>
キャ ン
than ks</w>
re mar
neigh bor
n ine</w>
mu se
in su
gre en</w>
f light</w>
dro p</w>
dri ver</w>
d iti
a live</w>
3 0</w>
高 校</w>
集 め</w>
案 内</w>
ス ペ
と り
お 前</w>
writ er</w>
st one</w>
sp ite</w>
sear ch</w>
resu lts</w>
mo der
differ ence</w>
de f
con ver
間 違え</w>
趣 味</w>
知 り
環 境</w>
理 論</w>
信 頼</w>
ッ グ</w>
ら ん</w>
で に</w>
stea d</w>
poin tment</w>
pla yer</w>
p tion</w>
nei ther</w>
la w
l ted</w>
jo in</w>
it self</w>
har der</w>
g oods</w>
en ga
commit tee</w>
chur ch</w>
care fully</w>
a vo
苦 労</w>
自 然</w>
あ いつ</w>
te en</w>
sy ste
s car
run s</w>
pre fer</w>
m outh</w>
la ck</w>
ima g
fri en
difficul ty</w>
an ts</w>
確 信</w>
実 験</w>
存 在</w>
子 ども</w>
婦 人</w>
同 様</w>
切 手</w>
会 え</w>
ジャ ック</w>
ウ ン</w>
わ し</w>
も っとも</w>
おい し</w>
い わ
wa ke</w>
wa ited</w>
thous and</w>
sle eping</w>
p er</w>
mi ke</w>
ga te</w>
earthqua ke</w>
ctu res</w>
cou ple</w>
comm uni
ar ing</w>
an ger</w>
早 起き</w>
抜 け</w>
後 悔</w>
引 っ
地 域</w>
作 家</w>
ー ト
ラン ド</w>
ラ ス</w>
ほん の</w>
か く</w>
tru st</w>
the m
them selves</w>
st y
si mp
po wer</w>
l thy</w>
in stead</w>
hou ses</w>
fau lts</w>
ca st</w>
b ound</w>
浮 か</w>
毎 朝</w>
暮 らし</w>
卒 業</w>
切 り
主 張</w>
に く</w>
こ そ</w>
ta sk</w>
sup port</w>
sta te</w>
st ry</w>
ri es</w>
popu lation</w>
jo y</w>
flo wer</w>
cli mb
c ting</w>
bla me</w>
au th
ap preci
a po
２ 、
２、 ３</w>
飲 み
雑 誌</w>
果 た</w>
恥 ずかし</w>
土 地</w>
切 符</w>
主 義</w>
フ ォ
ナ イ
ご らん</w>
き み</w>
あ き
t ball</w>
sta irs</w>
sh ouldn</w>
ro r</w>
po et</w>
hear ing</w>
exerci se</w>
dre ssed</w>
出 会</w>
ベ ル</w>
テ ン</w>
つ め</w>
tu ally</w>
sta te
st ing</w>
spe ci
ser ved</w>
sa ve</w>
sa l
ri se</w>
ri ce</w>
pro gra
minu te</w>
is land</w>
g row</w>
fe et</w>
ac tion</w>
a li
落 と</w>
興 奮</w>
延 期</w>
増 え</w>
単 語</w>
信 用</w>
ッ カー</w>
わ ず
つ つ</w>
wee k
to ward</w>
surpri se</w>
sh e
s wea
mp ed</w>
l en
injur ed</w>
in te
da ma
b les</w>
ap ples</w>
any body</w>
amoun t</w>
昨 年</w>
提 出</w>
希 望</w>
報 告</w>
商 売</w>
信 じ</w>
ダ イ
ば か</w>
じ っと</w>
y si
wor kers</w>
ser v
man aged</w>
lo ved</w>
fi g
concer ned</w>
comp ani
チ ェ
な かな
なかな か</w>
t le
ra ins</w>
mon day</w>
me ters</w>
ma s</w>
m i</w>
inv ited</w>
i sed</w>
fre sh</w>
eng th</w>
cont ro
ci pa
bl ood</w>
製 品</w>
月 曜</w>
晴 らし</w>
ビ ール</w>
ら め</w>
ta x</w>
sta ying</w>
sp end</w>
ser vice</w>
ru mor</w>
re s
mar ri
ma tch</w>
m ers</w>
jo ke</w>
im medi
holi day</w>
g ni
fi lled</w>
en ter</w>
ear li
de ta
con tra
ba th</w>
b or</w>
af ford</w>
関 心</w>
閉 め</w>
買 え</w>
芸 術</w>
便 り</w>
ル ク</w>
プレ ゼ
ト ニー</w>
カ ー
う わ
wonder ful</w>
sty le</w>
shir t</w>
s m</w>
ra ce</w>
movi es</w>
l en</w>
en vi
cir cu
bur st</w>
argu ment</w>
advan tage</w>
2 0</w>
調 子</w>
状 況</w>
気 候</w>
来 年</w>
最 高</w>
手 伝
手伝 い</w>
厳 し</w>
全 体</w>
エ ン
wa sh</w>
w it
ton y</w>
syste m</w>
sin ging</w>
shu t</w>
ro se</w>
qua in
plea sure</w>
ph ysi
pain ting</w>
ob je
mo de
inv est
hun g
grand mother</w>
gener al</w>
gen tle
ga ge</w>
fru it</w>
ener gy</w>
eg gs</w>
di sp
con su
cle ver</w>
care less</w>
最 善</w>
思 え</w>
怒 り</w>
得 意</w>
優 れ</w>
ワ イン</w>
サ ッカー</w>
め った</w>
ち がい</w>
だ ま</w>
あ たり</w>
vi ol
su e</w>
spo ken</w>
spe cial</w>
s ant</w>
regre t</w>
re gu
pre ssed</w>
mini ster</w>
mid dle</w>
lo ws</w>
la ted</w>
ct ly</w>
cor ner</w>
be er</w>
ac quain
追 い
英 国</w>
社 長</w>
発 明</w>
殺 人</w>
文 化</w>
押 し
恐 れ</w>
変 化</w>
土 曜</w>
亡 くな</w>
事 態</w>
ッ チ</w>
タ イ</w>
と う
し っかり</w>
wa ste</w>
ta in
sa tion</w>
re li
pre vented</w>
pass eng
p es</w>
mi llion</w>
me mbers</w>
in si
hea t</w>
gh t
d ding</w>
con du
ca lly</w>
c king</w>
a tions</w>
見 つか</w>
育 て</w>
程 度</w>
祖 父</w>
書 類</w>
日 間</w>
ナ ー</w>
も ち
つ く</w>
か つ
wea lth</w>
su per
respe ct</w>
ni c</w>
magaz ine</w>
ma ster</w>
k i</w>
it e
g gage</w>
dro pped</w>
com par
can s</w>
b read</w>
at or</w>
面 倒</w>
練 習</w>
成 長</w>
夢 中</w>
上 司</w>
一 致</w>
ベ ッド</w>
ッ ト
ん ざ
わず か</w>
し も</w>
th ea
so c
soc cer</w>
pro gre
pla ys</w>
or ity</w>
o w
j un
hung ry</w>
fi eld</w>
cri me</w>
c ru
bea t</w>
1 00</w>
貧 乏</w>
経 営</w>
異 な</w>
明 る</w>
当 た</w>
プレゼ ント</w>
wh en
when ever</w>
wat ched</w>
t itu
suf fer
sa tur
qu arre
mar ry</w>
ju d
in st
e ss
cro ss</w>
coo king</w>
choo se</w>
ca used</w>
非 難</w>
釣 り</w>
避 け</w>
遠 く</w>
義 務</w>
乗 り</w>
す でに</w>
し た</w>
t oo
t an
stu dies</w>
sto len</w>
some body</w>
s no
plan s</w>
op port
n or</w>
le tters</w>
law yer</w>
la id</w>
k ni
fig ure</w>
coura ge</w>
adv ance</w>
話し かけ</w>
終 わり</w>
消 え</w>
権 利</w>
思 い</w>
宇 宙</w>
カ ナ
り 物</w>
かわ い</w>
い ま</w>
wor ry</w>
un t</w>
sp ir
scho lar</w>
plea sant</w>
mi les</w>
le g</w>
il ing</w>
gre e
g r
fami liar</w>
c ook</w>
騒 音</w>
話し 合</w>
用 意</w>
教 授</w>
失 礼</w>
ミ ルク</w>
も たら</w>
まさ に</w>
ぶ り</w>
かつ て</w>
うわ さ</w>
t ten</w>
st le</w>
sibi lity</w>
ra iny</w>
per su
pen ci
me aning</w>
marri age</w>
k ate</w>
i st</w>
grou p</w>
gi ving</w>
gi ves</w>
app le</w>
an n
ab sence</w>
種 類</w>
最 大</w>
市 場</w>
受け 入れ</w>
借 金</w>
ン ズ</w>
ど き</w>
つ れ</w>
wel come</w>
terri ble</w>
t a</w>
su it
str on
soci ety</w>
sil ent</w>
sa lt</w>
sa fe
recor d</w>
pi ctures</w>
pain ted</w>
p id</w>
or ig
hon est
gu n</w>
d ents</w>
a va
財 布</w>
支 払</w>
安 全</w>
サ ー
ろ ん</w>
み たい</w>
た った</w>
wi de</w>
who m</w>
w ood</w>
tri bu
ti v
thi ef</w>
ssa ge</w>
sol di
sho t</w>
sa fe</w>
na med</w>
laugh ed</w>
gener ally</w>
g as</w>
fre e
equ al</w>
d ry</w>
corre ct</w>
con ta
col or</w>
b en
0 ,000</w>
魅 力</w>
活 動</w>
フ レ
ど おり</w>
け が</w>
wee ks</w>
use ful</w>
ti e</w>
sea son</w>
r en
na tion</w>
lu ck</w>
gran ted</w>
fl ying</w>
ex p
chri st
b ad
選 挙</w>
詳 し</w>
比 べ</w>
植 物</w>
曲 が</w>
我 が</w>
国 際</w>
以 来</w>
人 形</w>
丈 夫</w>
た び</w>
titu de</w>
stra ight</w>
sp read</w>
sh el
ma l</w>
ld ed</w>
feel ings</w>
est s</w>
econo my</w>
de si
as ha
acce pted</w>
苦 し</w>
耐 え</w>
無 理</w>
流 行</w>
泳 げ</w>
感 情</w>
幸 運</w>
加 え</w>
ペ ージ</w>
ク ニック</w>
もち ろん</w>
は や</w>
sou p</w>
passeng ers</w>
mon y</w>
me tho
ll en</w>
list ening</w>
in ci
fu ji</w>
fran ce</w>
fif ty</w>
exce pt</w>
ex am
earli er</w>
e t
de b
asha med</w>
ar ms</w>
ameri cans</w>
a unt</w>
犯 罪</w>
想 像</w>
恐 ろし</w>
性 格</w>
富 士</w>
向 こう</w>
取 り</w>
別 れ</w>
光 景</w>
ケ イト</w>
カナ ダ</w>
ず れ</w>
valu e</w>
swe et</w>
sig ned</w>
ran g</w>
pro te
pre sen
parti cu
m .</w>
laugh ing</w>
in clu
ho b
for e
fa shi
di et</w>
de st
ci ent</w>
christ mas</w>
charac ter</w>
advi sed</w>
１ ２</w>
鉛 筆</w>
越 え</w>
誇 り</w>
競 争</w>
明 かり</w>
支 配</w>
振 る
技 術</w>
家 庭</w>
台 風</w>
午 前</w>
出 せ</w>
備 え</w>
わ ざ
り ん
し く</w>
さ あ</w>
こ り</w>
あ い
ve ment</w>
tal ks</w>
stran ger</w>
ss or</w>
so ld</w>
sme ll</w>
sing le</w>
pro bab
pic nic</w>
mea l</w>
l low</w>
ju dge</w>
in es</w>
dep ends</w>
de scri
ck y</w>
begin ning</w>
be side</w>
anima l</w>
af fe
ab sor
. m.</w>
４ ０</w>
集 ま</w>
通 り
良 く</w>
冷 た</w>
先 月</w>
兄 弟</w>
中 止</w>
ー ズ</w>
プ ロ
ピ クニック</w>
スペ イン</w>
は る
な くな</w>
い ち
un less</w>
tra de</w>
te ch
sup posed</w>
smi le</w>
s man</w>
re min
p ac
oc cur
muse um</w>
ma tters</w>
import ance</w>
i .</w>
gra ss</w>
g ly</w>
foo lish</w>
fi lm</w>
f ond</w>
ef fect</w>
appro a
al though</w>
立 場</w>
昨 晩</w>
叔 母</w>
利 益</w>
出 身</w>
ナイ フ</w>
スマ ス</w>
クリ スマス</w>
オ ン</w>
び っくり</w>
た て</w>
し か
き どき</w>
y outh</w>
w et</w>
su gar</w>
si ze</w>
satur day</w>
sal ary</w>
ne y</w>
honest y</w>
fa cts</w>
ele c
elec tri
e th</w>
de ep
ca ts</w>
ca lls</w>
b right</w>
ar ran
ap pointment</w>
5 0</w>
都 合</w>
過 去</w>
物 価</w>
欠 席</w>
愚 か</w>
容 易</w>
作 文</w>
乗 客</w>
ナ ン
ジ ン</w>
サ イ
んざ り</w>
りん ご</w>
や り
こ の
う んざり</w>
ty pho
tur ns</w>
so cial</w>
ri de</w>
promi sed</w>
profe ssor</w>
ma in</w>
lit er
kit ch
ha ll</w>
gu ess</w>
gla sses</w>
expre ss</w>
di shes</w>
ct ors</w>
conver sation</w>
clou ds</w>
贈 り物</w>
紳 士</w>
素 晴らし</w>
砂 糖</w>
生 産</w>
思 議</w>
地 位</w>
不 思議</w>
リ スト</w>
ブラ ウン</w>
ギ ー</w>
っぱ り</w>
た ず
そ ば</w>
さ ま</w>
あ あ</w>
the mati
tem per
ski ing</w>
sel dom</w>
se ll</w>
reco gni
qu it</w>
p apers</w>
ma themati
immedi ately</w>
ha sn</w>
g ri
favor ite</w>
de man
b ly</w>
ad a</w>
電 気</w>
邪 魔</w>
週 末</w>
表 現</w>
精 神</w>
犠 牲</w>
特 に</w>
煙 草</w>
毎 年</w>
地 図</w>
兵 士</w>
上 着</w>
ラ ー</w>
タ ン</w>
と め</w>
っ ぽ</w>
お い</w>
youn ger</w>
we aring</w>
sto ck</w>
star s</w>
sol ved</w>
scen e</w>
s low</w>
refu sed</w>
o be
la u
l lar</w>
kitch en</w>
exc ited</w>
envi ron
en ter
belie ved</w>
bad ly</w>
apo logi
accu sed</w>
物 語</w>
燃 え</w>
来 月</w>
曜 日</w>
払 い</w>
当 時</w>
再 び</w>
傾 向</w>
付 き
万 一</w>
ジ ュ
と おり</w>
だ ん</w>
た え</w>
か え</w>
いっ たい</w>
who ever</w>
trea ted</w>
teach ing</w>
ta st
sa ved</w>
respon sible</w>
progre ss</w>
pro per
poli cy</w>
or dered</w>
n it
n ancy</w>
ma p</w>
li ked</w>
kni fe</w>
j our
gu it
gentle man</w>
ele cted</w>
di li
con dition</w>
cho ice</w>
cha ir
be ll</w>
後 ろ</w>
向 き</w>
倒 れ</w>
一 言</w>
バ ラ</w>
ゴ ル
な り</w>
あき らめ</w>
var ious</w>
ta ught</w>
probab ly</w>
poe m</w>
mur der</w>
lin es</w>
lau gh</w>
in e
guit ar</w>
difficul ties</w>
criti ci
chin a</w>
c ta
進 歩</w>
生 き
大 事</w>
具 合</w>
供 給</w>
不 幸</w>
バ ッグ</w>
ネ ク
ネク タイ</w>
イ タ
は ま</w>
ず つ</w>
z en</w>
under stood</w>
thin ks</w>
rema ined</w>
o k</w>
mit ted</w>
inter national</w>
er y</w>
deep ly</w>
d run
con v
can cer</w>
b it
ap art</w>
ac tually</w>
a ting</w>
１ ５</w>
１ １</w>
聴 衆</w>
秘 書</w>
手 段</w>
恐 怖</w>
周 り</w>
優 し</w>
使 え</w>
スー プ</w>
ギ ター</w>
しゃ べ
さ ら</w>
wo ke</w>
u sing</w>
u ses</w>
te x
stor ies</w>
secre tary</w>
s qu
progra m</w>
opport unity</w>
n ur
mana ger</w>
le cture</w>
inte lli
in flu
i ve</w>
expla in</w>
ex plan
ex ac
crow ded</w>
can ada</w>
brea th</w>
at tra
are ly</w>
appear ance</w>
agre ed</w>
ac custo
退 屈</w>
追 いつ</w>
舞 い</w>
留 め</w>
最 終</w>
文 学</w>
価 格</w>
ル ギー</w>
ダ ー</w>
よ ろ
とう とう</w>
たず ね</w>
た た</w>
し め</w>
が ち</w>
week end</w>
travel ing</w>
ta ste</w>
ssi ve</w>
sk in</w>
sch edu
ru de</w>
ra ined</w>
per for
mr .</w>
moder n</w>
memor y</w>
l se</w>
j ac
hea lthy</w>
ga mes</w>
fi ll</w>
exce ll
com position</w>
cli mate</w>
chin ese</w>
ca stle</w>
c ard</w>
app li
ann oun
軽 蔑</w>
証 拠</w>
留 学</w>
半 分</w>
区 別</w>
個 人</w>
似 合</w>
世 紀</w>
レ ー
や り</w>
だ ん
そ ろ
y ers</w>
ty pe</w>
ti on
thea ter</w>
th ro
te eth</w>
stan ces</w>
st ep</w>
ro of</w>
pon d</w>
pic ked</w>
per fect</w>
ob ject</w>
mathemati cs</w>
ll u
ger man</w>
for est</w>
for ced</w>
exac tly</w>
enga ged</w>
bir th</w>
avo id</w>
appear ed</w>
al low</w>
記 憶</w>
美 人</w>
祖 母</w>
石 油</w>
特 別</w>
牛 乳</w>
泊 ま</w>
歓 迎</w>
椅 子</w>
教 室</w>
感 動</w>
奇 妙</w>
大 声</w>
台 所</w>
作 品</w>
今 週</w>
人 前</w>
ート ル</w>
メ ートル</w>
ナン シー</w>
な か</w>
だん だん</w>
そ ろ</w>
いら っしゃ</w>
temp er</w>
tast es</w>
spa ce</w>
some where</w>
ro ck</w>
ri l</w>
ri d</w>
plan ts</w>
pl enty</w>
pa le</w>
men tion</w>
m n</w>
le st</w>
i i</w>
ho k
go ld</w>
ea ten</w>
con fi
c he</w>
b y
al lowed</w>
a side</w>
読 め</w>
許 可</w>
見 かけ</w>
無 視</w>
指 導</w>
成 績</w>
契 約</w>
利 口</w>
先 日</w>
余 裕</w>
仕 方</w>
ロー マ</w>
ス ター</w>
ゴル フ</w>
イタ リア</w>
の う</w>
そ れ
tt on</w>
ton gue</w>
thir d</w>
th ou
t ence</w>
so f
sil ence</w>
si des</w>
sho wer</w>
rob bed</w>
qui ck</w>
p uni
near ly</w>
mp s</w>
mo tion</w>
ma th</w>
li ghts</w>
for got</w>
fin ding</w>
f y</w>
explan ation</w>
excell ent</w>
ea n</w>
b ran
at temp
ap ril</w>
ac hi
賢 明</w>
痛 み</w>
支 持</w>
意 識</w>
年 上</w>
大 人</w>
会 話</w>
リン ゴ</w>
バ ー
ト ン</w>
シ ン
z z
y e
typho on</w>
tur y</w>
t on</w>
moun tains</w>
man ners</w>
le gs</w>
ju sti
inno cent</w>
hea da
fur ther</w>
fl at</w>
dist ri
cre d
cen tury</w>
cap tain</w>
beg ins</w>
ac ted</w>
a de</w>
貿 易</w>
無 事</w>
悲 しみ</w>
引 き</w>
屋 根</w>
変 更</w>
否 定</w>
取 れ</w>
出 来
不 平</w>
レン ジ</w>
トラ ック</w>
キ ング</w>
カ ード</w>
しゃべ り</w>
お かし</w>
wea k</w>
th re
ten ed</w>
suggest ed</w>
serv ation</w>
pu tting</w>
politi cal</w>
or g
ka i
il ty</w>
gu ilty</w>
gu ests</w>
fol lowing</w>
fi xed</w>
f ed</w>
er ing</w>
econo mic</w>
car ds</w>
c ried</w>
be comes</w>
ab solu
a th
風 呂</w>
願 い</w>
閉 じ</w>
遅 く</w>
現 代</w>
洗 濯</w>
仲 間</w>
人 物</w>
下 が</w>
ボ ート</w>
わ が</w>
と きどき</w>
て はま</w>
じ め</w>
tu e</w>
sto ma
spe ed</w>
se tt
re g
pen dent</w>
n al</w>
mi ssing</w>
kin ds</w>
increa se</w>
in stru
go lf</w>
foo tball</w>
exam ple</w>
er ry</w>
en ces</w>
do ll</w>
di r
de cl
d less</w>
con diti
comp li
comfor table</w>
bo t
ble w</w>
appreci ate</w>
記 録</w>
見 つめ</w>
看 護</w>
吹 き
タイ プ</w>
や ら</w>
め ん</w>
だ い</w>
たま たま</w>
y a
w n
ri sk</w>
re gi
pri me</w>
po llu
occur red</w>
maj or</w>
m pa
lo cal</w>
ir e</w>
i ety</w>
grea tly</w>
go tten</w>
fer ence</w>
e ts</w>
dro w
con st
cli mb</w>
chi ef</w>
bro thers</w>
bo a
answ ered</w>
近 所</w>
観 光</w>
結 構</w>
眺 め</w>
発 表</w>
歩 け</w>
勇 敢</w>
フ ット
ック ス</w>
ス タ
と こ</w>
か い</w>
い ぶん</w>
z ation</w>
sen tence</w>
no se</w>
mar k</w>
ma tes</w>
lea der</w>
kai do</w>
hun g</w>
heada che</w>
fin an
fi ght</w>
en tran
depar tment</w>
deci de</w>
contro l</w>
c les</w>
bui ld</w>
be lon
aw are</w>
achi e
accusto med</w>
食 料</w>
議 長</w>
海 道</w>
泳 ぎ</w>
水 泳</w>
役 立</w>
実 現</w>
大 丈夫</w>
壊 れ</w>
商 品</w>
使 用</w>
レ ポート</w>
フット ボール</w>
つ ま</w>
が っかり</w>
va in</w>
sta ge</w>
sa ke</w>
requ est</w>
reg ard</w>
pho to
penci l</w>
p ment</w>
ma d</w>
lo vely</w>
j a
in vol
gen i
ex per
emp ty</w>
discu ssion</w>
disap pointed</w>
de m
da l</w>
cul ture</w>
consi der</w>
cer tain
bor row</w>
bo ttle</w>
be coming</w>
ad ver
ad d</w>
acci dents</w>
費 用</w>
解 け</w>
体 重</w>
ー ンズ</w>
ン チ</w>
サ ン
や つ</w>
ぞ れ</w>
それ ぞれ</w>
stoma ch</w>
re lie
ran k</w>
ra ise</w>
our selves</w>
mode l</w>
lea d</w>
high er</w>
grea test</w>
gh tly</w>
g n
ele ction</w>
dis ease</w>
ci ous</w>
can ce
bu ying</w>
bu tter</w>
bu l
ba ggage</w>
app ly</w>
ap ar
air plane</w>
運 命</w>
足 り</w>
触 れ</w>
覚 め</w>
禁 止</w>
礼 儀</w>
知り 合い</w>
産 業</w>
望 み</w>
何 事</w>
ー チ</w>
セ ーター</w>
ス カ
ょ う</w>
っ たり</w>
かわ い
いわ ゆる</w>
いち ばん</w>
wi ld</w>
ter min
teach ers</w>
succe ss
su peri
s an</w>
s a</w>
rep ly</w>
re search</w>
qu ality</w>
por ted</w>
politi cian</w>
pie ces</w>
peri o
orig in
of f
o we</w>
it ation</w>
i or</w>
hok kaido</w>
fa llen</w>
experi ment</w>
e mer
e mb
dra w</w>
de vo
conveni ent</w>
co p
child hood</w>
care less
bu n
as soci
ap t</w>
an ed</w>
遂 げ</w>
素 敵</w>
紅 茶</w>
文 句</w>
故 郷</w>
夫 婦</w>
増 加</w>
合 衆</w>
博 物</w>
北 海道</w>
中 心</w>
両 方</w>
コ ン</w>
オ レンジ</w>
ふ り</w>
つ き
ず いぶん</w>
いか に</w>
y ment</w>
w oods</w>
ve ge
th row</w>
ta ller</w>
supp er</w>
st y</w>
sle pt</w>
sh are</w>
sc or
politi cs</w>
o d
man u
list ened</w>
la test</w>
l er</w>
kno wing</w>
indu stry</w>
gi ft</w>
fol lows</w>
evi dence</w>
do llar</w>
condu ct</w>
class room</w>
ca l
boo k
bea ch</w>
ac coun
資 金</w>
評 価</w>
落ち 着</w>
相 談</w>
申し 訳</w>
生 物</w>
決 ま</w>
横 断</w>
完 成</w>
企 業</w>
ポ ケット</w>
セ ント</w>
ス テ
ス ケ
ア パート</w>
ど ころ</w>
と れ</w>
そろ そろ</w>
き のう</w>
お き</w>
あ が</w>
yo r</w>
x i
vo lu
un able</w>
tre ss</w>
sup pose</w>
s onal</w>
pa ge</w>
mea ls</w>
lu cky</w>
lo ts</w>
la zy</w>
hob by</w>
feel s</w>
consi dered</w>
comple te</w>
co ver</w>
circu m
certain ly</w>
ca lm</w>
c ool</w>
be low</w>
b er</w>
au to
app ears</w>
apar tment</w>
番 組</w>
汽 車</w>
換 え</w>
差 し
専 門</w>
女 優</w>
候 補</w>
人 類</w>
パ ー</w>
わ ざ</w>
せ よ</w>
あ そこ</w>
ti ckets</w>
thre w</w>
t ted</w>
si mi
s so
s la
rin gs</w>
provi de</w>
p hi
no i
mi s
lit ies</w>
langu ages</w>
is sue</w>
in side</w>
geni us</w>
ge or
g l
fri day</w>
environ ment</w>
entran ce</w>
drin ks</w>
dist in
conv in
con clu
compu ters</w>
chang es</w>
ad ed</w>
a mb
送 り</w>
眠 れ</w>
新 車</w>
意 志</w>
夏 休み</w>
地 方</w>
唯 一</w>
入 学</w>
ド ライ
ジョ ージ</w>
ア ン
よろ しく</w>
す り</w>
が り</w>
か な</w>
お っしゃ</w>
い れ</w>
we dding</w>
ver s</w>
swea ter</w>
sh y</w>
sh i</w>
pu lled</w>
po cket</w>
particu lar</w>
nee ded</w>
ma in
lo cked</w>
li a</w>
i la
g ence</w>
f ra
do wn
conta ct</w>
compe t
com mo
climb ed</w>
chair man</w>
ch erry</w>
cer e
cap able</w>
atten ded</w>
at titude</w>
５ ００</w>
飲み 物</w>
金 曜</w>
講 義</w>
計 算</w>
見 込み</w>
裁 判</w>
文 字</w>
市 長</w>
取り 戻</w>
公 平</w>
入 院</w>
交 換</w>
一 体</w>
マ ー
パ イ
バ ター</w>
グ ルー
エ ネ
ウ ィ
ん ど
や が
はじ めて</w>
つ づけ</w>
た め
た ぶん</w>
ぜ ひ</w>
じ ゃ
お そ
z ing</w>
wh er
we st</w>
visit ing</w>
tu res</w>
spea ker</w>
smi led</w>
shi ps</w>
s mar
re du
r a</w>
prepar ed</w>
oc ca
obe y</w>
noti ced</w>
mr s.</w>
mo ving</w>
ma yor</w>
lou d</w>
in k</w>
har d
gu y</w>
geor ge</w>
ga in</w>
fa st
f at</w>
f arm</w>
ev ent</w>
esca pe</w>
drun k</w>
dre w</w>
cra zy</w>
co a
ac tiv
駐 車</w>
貯 金</w>
論 文</w>
職 業</w>
立ち 寄</w>
確 認</w>
直 面</w>
疑 い</w>
汚 染</w>
家 具</w>
太 郎</w>
地 下</w>
全 力</w>
余 地</w>
不 安</w>
ペ ット</w>
チ ョ
ス イ
グルー プ</w>
エネ ルギー</w>
やが て</w>
ま あ</w>
なん か</w>
か せ</w>
y a</w>
vi ous</w>
tru ck</w>
th ered</w>
temper ature</w>
sur r
su spe
stu pid</w>
simp le</w>
shar p</w>
schedu le</w>
sa les</w>
re pu
pu pi
pro ved</w>
pri v
per sonal</w>
nor th</w>
na tive</w>
mi ssion</w>
me ssage</w>
me mber</w>
ma teri
m ble</w>
la yed</w>
hur ried</w>
ho le</w>
esca ped</w>
di vi
di a
de sp
dama ge</w>
cri min
consi sts</w>
compar ed</w>
chea p</w>
cen ter</w>
blo sso
b lan
ani sh</w>
an n</w>
ad dition</w>
ad ded</w>
a ver
a mu
首 相</w>
野 菜</w>
遠 慮</w>
輸 入</w>
距 離</w>
真 っ
替 え</w>
料 金</w>
当 地</w>
危 機</w>
動 か</w>
任 せ</w>
主 人</w>
一 部</w>
ワ イ</w>
レ ン</w>
ショ ック</w>
ケー ス</w>
ガ ン</w>
ア フ
はる か</w>
ち ら
u .
tea ch</w>
sti ck</w>
s ca
re comm
pre ssion</w>
pre sence</w>
pos t
per cent</w>
our s</w>
org ani
metho d</w>
k u
ju mped</w>
hea vi
har m</w>
fol lowed</w>
fashi on</w>
expla ined</w>
ex change</w>
do ctors</w>
disa pp
de ser
cred it</w>
con ne
circum stances</w>
che mi
cere mony</w>
cap ital</w>
bot tom</w>
ava ila
au stra
at es</w>
any where</w>
ac tress</w>
ac tor</w>
都 会</w>
現 実</w>
演 奏</w>
条 件</w>
名 声</w>
勝 利</w>
劇 場</w>
上 昇</w>
一 人
デ ザ
スピ ード</w>
ストラ リア</w>
シ ェ
オー ストラリア</w>
エン ジン</w>
ぼ れ</w>
と たん</w>
さ も</w>
ご めん</w>
こ と
か ぶ</w>
い ら</w>
い いえ</w>
tur ed</w>
stru ck</w>
sh in
ser i
produ cts</w>
poin ts</w>
pain t</w>
p ity</w>
or ed</w>
oc cu
la tely</w>
jun e</w>
invest i
in ven
holi days</w>
frien dly</w>
fer red</w>
f ers</w>
ea st</w>
cont ent</w>
con stru
con fu
co sts</w>
bur ning</w>
as king</w>
app ea
absor bed</w>
a da
離 陸</w>
解 雇</w>
自 殺</w>
競 技</w>
爆 発</w>
海 岸</w>
機 嫌</w>
概 し</w>
暮 れ</w>
明 け</w>
政 策</w>
振 り</w>
扱 い</w>
廃 止</w>
小 屋</w>
嬉 し</w>
地 面</w>
告 げ</w>
ビ ス</w>
わ た</w>
ふ さ
け ん
く つ
お まえ</w>
wal let</w>
wa shing</w>
vel s</w>
tar o</w>
se mb
sa le</w>
quarre l</w>
pla ces</w>
p un
ne l</w>
l ds</w>
ju mp</w>
inci dent</w>
in ation</w>
fe llow</w>
f are</w>
eng ine</w>
econo mi
e m
clear ly</w>
class mates</w>
che e
cen tra
bur ned</w>
bra ve</w>
availa ble</w>
ac tive</w>
頭 痛</w>
辞 め</w>
責 め</w>
見 知</w>
結 論</w>
無 し</w>
暗 記</w>
景 色</w>
天 才</w>
呼 び
出 し</w>
信 号</w>
予 想</w>
ボ タン</w>
プ ラ
スピ ーチ</w>
ば かげ</w>
ば あ</w>
ち んと</w>
き ちんと</w>
が け</w>
あ て</w>
wor e</w>
u. s.</w>
tra ins</w>
success ful</w>
spo t</w>
sp anish</w>
soldi ers</w>
sea ts</w>
sc ra
s outh</w>
respon sibility</w>
repu tation</w>
pre s
our ces</w>
less on</w>
in t</w>
hi b
han g</w>
h y
ga ined</w>
fa ir
ess enti
ef fe
de mo
da ily</w>
d ru
contra ct</w>
con sci
compla ining</w>
ben ef
bac k
aver age</w>
au tu
arre sted</w>
af ri
遊 び</w>
逮 捕</w>
途 方</w>
試 み</w>
親 し</w>
行 儀</w>
物 事</w>
悪 口</w>
寄 り</w>
召 し
協 力</w>
初 め</w>
ー ル
レ ース</w>
ポ ンド</w>
ホ ワ
ウ ェ
ひ ょ
と に
ち こ
ぐ れ</w>
か め</w>
い す</w>
tal ent</w>
t ings</w>
suffer ing</w>
sta r</w>
so ft</w>
s na
s in</w>
ra ised</w>
perio d</w>
o l</w>
invol ved</w>
g oo
for ms</w>
fa lse</w>
do cu
discu ssed</w>
de st</w>
d are</w>
cro ssing</w>
clo th</w>
６ ０</w>
階 段</w>
被 害</w>
発 展</w>
果 物</w>
最 新</w>
日 曜日</w>
引き 起こ</w>
多 数</w>
出来 事</w>
仕 上げ</w>
交 渉</w>
リ ー
ボ ー
ホワ イト</w>
ト ラン
テ ィ</w>
サー ビス</w>
コ ップ</w>
イン ド</w>
アフ リカ</w>
とに かく</w>
で も</w>
つ まり</w>
いっ そう</w>
ver ty</w>
tur ning</w>
th rea
supp ly</w>
superi or</w>
sp are</w>
sk ir
si ons</w>
sha pe</w>
s wit
r ary</w>
pro ce
po verty</w>
ner v
lar ger</w>
introdu ce</w>
insi sted</w>
imag ine</w>
im ed</w>
hou se
happ ens</w>
gro w
for ce</w>
ext ent</w>
ei gh
dir ty</w>
a d</w>
立ち 上が</w>
禁 煙</w>
発 言</w>
気 付</w>
比 較</w>
愛 情</w>
心 臓</w>
微 笑</w>
当 てはま</w>
建 設</w>
季 節</w>
処 理</w>
ル ト</w>
ペ ン
ニ スト</w>
キ ロ</w>
おそ らく</w>
あ た</w>
wher ever</w>
ten ded</w>
t ched</w>
sho ws</w>
sco lded</w>
s er</w>
reli gi
reali zed</w>
re ti
produ ct</w>
pati ence</w>
or din
opin ions</w>
nit ure</w>
nerv ous</w>
men tal</w>
me ant</w>
ke eping</w>
ita ly</w>
i z
i dle</w>
han ded</w>
fur niture</w>
free dom</w>
fle w</w>
fin al</w>
fi x</w>
fa irs</w>
ex i
deb t</w>
custo mers</w>
bor ro
bl ind</w>
autu mn</w>
austra lia</w>
arti st</w>
af fairs</w>
af fair</w>
acquain ted</w>
食 物</w>
退 職</w>
訴 え</w>
見 送り</w>
繰 り返</w>
神 戸</w>
生 命</w>
正 午</w>
捕 まえ</w>
抑 え</w>
売 り
優 勝</w>
作 法</w>
ま れ
ふ れ</w>
ther wise</w>
solu tion</w>
sho ck</w>
shel f</w>
s ke
ro me</w>
p et</w>
o therwise</w>
man ner</w>
m pi
lo ck</w>
liter ature</w>
li ber
ko be</w>
justi ce</w>
inten ded</w>
for ty</w>
denti st</w>
cont rary</w>
cla ssi
ca ses</w>
c ence</w>
bu tton</w>
bu d
belon gs</w>
ath le
arri val</w>
app ear</w>
apologi ze</w>
al ter
a do
貴 重</w>
翻 訳</w>
神 経</w>
生 まれ
日 記</w>
損 害</w>
投 げ</w>
所 有</w>
従 業</w>
平 均</w>
化 学</w>
制 度</w>
分 別</w>
俳 優</w>
乗 れ</w>
乗 せ</w>
世 間</w>
ユ ー
ポ ール</w>
ハ イ
ニ ング</w>
アル バ
と り</w>
っ ぱ</w>
か ばん</w>
あ け</w>
wor n</w>
ter m</w>
ta bles</w>
simi lar</w>
sett led</w>
s ounds</w>
s en</w>
re fle
re ce
pre ss</w>
influ ence</w>
indu stri
i c</w>
hon or</w>
ho lds</w>
ha wa
gre es</w>
gh tened</w>
g ree</w>
g ho
fi re
fi gh
fe ver</w>
emplo ye
emb ar
e qui
do ors</w>
dest ro
de termin
con ference</w>
c ure</w>
c ities</w>
b re
app lied</w>
ac tions</w>
航 空</w>
舞 台</w>
空 腹</w>
確 かめ</w>
物 理</w>
書き 留め</w>
強 盗</w>
基 づ</w>
保 険</w>
伸 ば</w>
付き 合</w>
不 満</w>
一 方</w>
フ ェ
ハ ワイ</w>
ん ば</w>
ろ う
ふ う</w>
と ど
て き</w>
ちゃ んと</w>
た だ
ぜ い</w>
さ さ
けん か</w>
か ね</w>
う る
う け</w>
windo ws</w>
wi lling</w>
thou ghts</w>
str ength</w>
sp en
scienti st</w>
san g</w>
safe ty</w>
regu lar</w>
recogni zed</w>
polit e</w>
pla in</w>
ordin ary</w>
op ening</w>
neighbor s</w>
na mes</w>
ki lo
intelli gent</w>
i ed</w>
gro wn</w>
gar et
g ged</w>
f ted</w>
est ab
dem and</w>
de te
custo m</w>
cur rent</w>
ci garet
chi ck
careless ness</w>
bi g
an ti
advan ced</w>
込 め</w>
美 術</w>
独 立</w>
民 主</w>
効 果</w>
努 め</w>
使 い</w>
以 内</w>
ペン キ</w>
プ ロ</w>
んど ん</w>
ち に</w>
す てき</w>
き れ</w>
が れ</w>
が た</w>
うる さ</w>
vi du
u l
to wer</w>
seri ously</w>
pi ani
par ts</w>
pa ir</w>
no vels</w>
lo sing</w>
li ft</w>
li d</w>
indi vidu
gh ted</w>
expen ses</w>
essenti al</w>
ea ger</w>
di ary</w>
de pri
de layed</w>
de grees</w>
con tribu
ca b
c o</w>
bi ke</w>
ba sed</w>
afri ca</w>
飽 き</w>
関 わ</w>
重 大</w>
農 場</w>
販 売</w>
誤 解</w>
誠 実</w>
自 ら</w>
画 家</w>
暗 闇</w>
景 気</w>
方 向</w>
手 術</w>
同 然</w>
出 版</w>
入 り</w>
レ コー
ファ ー</w>
タ ー
ほ ぼ</w>
つ な</w>
せ い
き つ</w>
か ん
か らか</w>
wor ried</w>
we ars</w>
war ds</w>
w a</w>
vi l</w>
ten ds</w>
sur vi
state ment</w>
se par
satis factory</w>
ro ses</w>
repa ired</w>
remin ds</w>
ra b
qu e
pri de</w>
po w
plan ning</w>
or i
oc ean</w>
newsp apers</w>
musi cian</w>
ll o</w>
l er
inter pre
inno cence</w>
grow th</w>
fe sti
fa lling</w>
exc iting</w>
e ment</w>
