Когда мне было 11 лет , я помню , как проснулась утром от радостных возгласов в моём доме .
Мой отец слушал новости BBC на своём небольшом сером радиоприёмнике .
Его лицо светилось радостью , хотя в последнее время новости лишь огорчали его .
Отец вскрикнул : « Талибы ушли ! » .
Я не знала , что это значило , но я видела , как счастлив был отец .
Он сказал : « Теперь ты можешь ходить в школу » .
Я никогда не забуду то утро .
Настоящая школа .
Мне было 6 , когда талибы захватили власть в Афганистане и запретили девочкам ходить в школу .
Последующие 5 лет я одевалась как мальчишка , чтобы сопровождать сестру , которой запрещалось находиться на улице одной , в подпольную школу .
Только так мы обе могли получить образование .
Каждый день мы меняли маршрут , чтобы никто не смог заподозрить , куда мы идём .
Мы прятали учебники в сумку для продуктов , и казалось , что мы просто вышли в магазин .
Школа располагалась в доме , более 100 человек находилось в одной маленькой комнате .
Зимой это было удобно , но летом было невыносимо жарко .
Мы знали , что рискуем жизнями , учителя , учащиеся и наши родители .
Иногда занятия отменялись , так как у талибов возникало подозрение .
Мы всегда задавались вопросом : что они знают о нас ?
Следят ли они за нами ?
Знают ли , где мы живём ?
Мы боялись , но всё равно хотели ходить в школу .
Мне повезло родиться в семье , где образование поощрялось , а дочери были сокровищем .
Мой дедушка был необычайным человеком того времени .
Абсолютный авантюрист из глухой провинции Афганистана , он настоял , чтобы его дочь , моя мама , пошла в школу , из-за чего был отвержен своим отцом .
Так моя образованная мама стала учителем .
Вот она на фото .
Она уволилась 2 года назад , чтобы превратить наш дом в школу для девочек и женщин по соседству .
И мой отец — это он — был первым в своей семье , кто получил образование .
И перед ним не вставало вопроса , получат ли его дети , включая дочерей , образование , вопреки угрозам талибов , несмотря на риск .
Для него бòльшим риском было бы , если бы дети не получили образование .
В годы правления талибов , я помню , бывало , что я была настолько разочарована в жизни и находилась в постоянном страхе , что не видела никакого будущего .
Мне хотелось всё бросить , но мой отец , он говорил : « Послушай меня , дочка , Ты можешь потерять всё , что есть в твоей жизни .
Деньги могут украсть , во время войны тебе придётся оставить дом ,
но одно всегда останется с тобой , то , что в твоей голове , и если мы будем вынуждены продать кровь , чтобы заплатить за твоё образование , мы сделаем это .
И ты до сих пор не хочешь продолжать обучение ? » Сейчас мне 22 года .
Я выросла в стране , которая была разрушена за долгие десятилетия войны .
Меньше 6 % женщин моего возраста окончили школу , и если бы в моей семье не ценилось образование , то и я была бы в их числе .
Но я всё же стою здесь и горжусь тем , что закончила колледж Миддлбери .
( Аплодисменты ) Когда я вернулась в Афганистан , мой дедушка , от которого отреклась семья из-за его стремления дать образование дочерям , был одним из первых , кто поздравил меня .
Он гордится не только тем , что я получила образование , но и тем , что я была первой женщиной , а я и есть первая женщина , кто вёз его на машине по улицам Кабула .
( Аплодисменты ) Моя семья верит в меня .
Я мечтаю о многом , но моя семья мечтает о большем для меня .
Вот почему я международный посол компании 10х10 , международной компании , направленной на обучение женщин .
Именно поэтому я являюсь учредителем SOLA , первой и , возможно , единственной школы-пансиона для девушек в Афганистане , в стране , где девушкам по-прежнему рискованно ходить в школу .
Самое удивительное — это видеть учениц моей школы , которые стремятся ухватиться за эту возможность .
Я вижу их родителей и отцов , которые , как и мои , поддерживают их , несмотря на жесточайшее неприятие идеи женского образования .
Как Ахмед . Это не его настоящее имя , и я не могу показать вам его лицо , Ахмед — отец одной из моих учениц .
Меньше месяца назад , он и его дочь возвращались из SOLA в свою деревню , и едва не были убиты взрывом бомбы , установленной на обочине дороги .
Как только он вошёл в дом , раздался телефонный звонок , голос предупредил его : если он ещё раз отправит дочь в школу , они снова попытаются убить их .
« Убейте меня сейчас , если хотите » , — ответил он , « но я не собираюсь рушить будущее дочери из-за ваших устаревших и отсталых убеждений » . Вот , что я осознала об Афганистане , и это часто игнорируется на Западе , что позади большинства из нас , кто преуспел , стоит отец , который осознает ценность своей дочери и видит , что её успех — это его успех .
Это не значит , что наши матери не помогают нам в достижении успеха .
Именно они первыми убедительно ратуют за светлое будущее для своих дочерей , но в такой стране , как Афганистан , мы должны заручиться поддержкой мужчин .
Во время правления талибов , девочек , которые посещали школу , было лишь несколько сотен , не забывайте , что это было незаконно .
Сегодня в Афганистане более 3 млн девушек ходят на занятия в школы .
( Аплодисменты ) Из Америки Афганистан выглядит совершенно иначе .
Мне кажется , что американцы считают эти перемены недолговечными .
Я боюсь , что многие изменения недолго сохранятся после вывода американских войск .
Но когда я возвращаюсь в Афганистан , вижу учащихся в моей школе и родителей , которые поддерживают , подбадривают их , я вижу перспективное будущее и долговременные изменения .
Для меня Афганистан — страна надежд и безграничных возможностей , и каждый день ученицы SOLA напоминают мне об этом .
Как и я , они мечтают о многом .
Спасибо .
( Аплодисменты )
Теперь вы увидите как желток отделился от белка .
И тогда на свет появляются чуть более сложные вещи .
Это вдвое больше , чем на этой планете существуют люди .
И глубоко под этими океанами тепло просачивается изнутри Земли через трещины в земной коре , и там также имеется большое разнообразие химических элементов .
Но , конечно , жизнь это нечто большее ,
Люди начинают раскладывать друг друга по полочкам сразу , как только увидят друг друга . Опасен ли этот человек ? Привлекателен ли он ?
Может ли он стать половым партнёром ? Можно ли с ним наладить контакт ?
Мы задаёмся такими вопросами , когда встречаем людей , чтобы мысленно составить о них общее представление
Как тебя зовут ? Откуда ты ?
Сколько тебе лет ? Чем занимаешься ?
Далее мы переходим к более личным вопросам .
Были у тебя какие-нибудь заболевания ?
Ты разводился ?
Пахнет ли у тебя изо рта , пока ты отвечаешь на мои вопросы ?
Чем ты увлекаешься ? Кем ты увлекаешься ?
С людьми какого пола тебе нравиться спать ?
Я понимаю .
На неврологическом уровне в нас зашито стремление искать себе подобных .
Мы начинаем объединяться по интересам , как только повзрослеем достаточно , чтобы познать чувство одобрения .
Мы объединяемся по любым возможным признакам : музыкальные предпочтения , раса , пол , квартал , в котором мы выросли .
Мы ищем такое окружение , которое укрепляло бы наш личный выбор .
Хотя , иногда один лишь вопрос « чем ты занимаешься ? » воспринимается так , словно кто-то открывает маленькую коробочку и просит тебя втиснуться в неё .
Потому что категории , как я выяснила , слишком сильно ограничивают .
Коробочки слишком тесные .
И это может представлять серьёзную угрозу .
Сразу оговорюсь на свой счёт , пока мы ещё не совсем погрузились в эту тему .
Я росла в довольно беспечной обстановке .
Это было в начале 80-х в Нижнем Манхэттене , в двух кварталах от эпицентра музыкальной панк-культуры .
Я была ограждена от страданий из-за зашоренности и социальных ограничений религиозного воспитания .
В среде , из которой я вышла , если ты не трансвестит , не радикал или не выступаешь с какими-нибудь перформансами , ты какой-то чудак .
( Смех ) Такое взросление было нетрадиционным , но , будучи ребёнком на улицах Нью-Йорка , ты учишься доверять своим инстинктам , учишься уживаться со своими идеями .
В общем , когда мне было 6 лет , я решила , что хочу быть мальчиком .
Как-то раз я пришла в школу , а ребята не хотели играть в баскетбол со мной —
говорили , что не играют с девчонками .
Поэтому я пришла домой и обрила голову налысо , а на следующий день вернулась и сказала : « Я мальчик » . Ну , то есть , почему и бы нет ?
В шесть лет , наверное , такое возможно .
Я не хотела , чтобы кто-то знал , что я девочка . И никто не знал .
Я играла в эти игры восемь лет .
И вот мне 11 лет .
Я играю мальчика по имени Уолтер в фильме « Джулиан По » . Я была уличным сорванцом , который преследовал Кристиана Слэйтера и изводил его .
Вот , я ещё и актёром в детстве была , что удваивает грани проявлений моей личности , потому что никто не знал , что на самом деле я была девочкой , играющей мальчика .
Вообще никто из моих знакомых не знал , что я девочка : ни учитель в школе , ни друзья , ни режиссёры , с которыми я работала .
Ребята частенько подходили ко мне в классе и хватали за шею , проверяя , есть ли кадык , или за промежность , проверяя , что у меня там .
Заходя в туалетную кабинку , я разворачивала свою обувь , чтобы выглядело так , будто я писаю стоя .
Когда у нас были вечеринки с ночёвкой , меня охватывала паника , когда я пыталась дать понять девочкам , что им незачем меня целовать , не выдав себя .
Всё же , стоит отметить , что я не испытывала ненависти к своему телу и своим гениталиям .
У меня не было ощущения , что я в чужом теле .
Казалось , что я просто играю такую сложную роль .
Меня нельзя было отнести к трансгендерам .
Хотя , если бы моя родня была из тех , кто верит , что это лечится они , наверное , поставили бы мне какой-нибудь диагноз типа половой дисморфии и посадили бы на гормоны , чтобы оттянуть наступление половой зрелости .
Но в моем конкретном случае я просто проснулась однажды , когда мне было 14 лет , и решила , что снова хочу быть девочкой .
Наступила половая зрелость , а я понятия не имела , что значит быть девочкой , и я была готова выяснить , кто я на самом деле .
Когда ребёнок ведёт себя так , как я себя вела , ему , по сути , ведь не нужно признаваться ни в чём предосудительном .
Никто особо не шокирован .
( Смех ) Но мои родители не просили меня определиться .
Когда мне было 15 , я обратилась к отцу , чтобы рассказать ему , что влюбилась . Последнее , что нам могло бы прийти в голову обсудить , это то , что влечёт за собой тот факт , что моей первой любовью стала девушка .
Через три года , когда я влюбилась в мужчину , опять ни у кого из родителей глаза не округлились .
Вот одно из величайших благ моего очень нетрадиционного детства — то , что меня никогда не просили определить себя как-либо конкретно .
Мне просто дали быть собой , расти и меняться каждое мгновение .
Итак , четыре , почти пять лет назад Предложение 8 , великий спор о брачном равенстве , подняло большой переполох по всей стране .
Тогда тема вступления в брак не относилась к тем , над которыми я помногу размышляла .
Но меня поразило то , что Америка , страна с такой запятнанной историей гражданских прав , может так вопиюще повторять свои ошибки .
Я помню , как смотрела обсуждение по телевизору и думала , как интересно , что разделение церкви и государства , по сути , вычерчивало географические границы внутри этой страны между местами , где люди считают так и местами , где считают иначе .
И , значит , этот спор вычерчивает географические границы вокруг меня .
Если это война двух непримиримых сторон , я по умолчанию оказываюсь на стороне гомосексуалов , потому что я точно не являюсь на 100 процентов натуралом .
Тогда я только начинала выходить из того восьмилетнего зигзага личностного кризиса , в ходе которого я из мальчика становилась такой нелепой девочкой , похожей на мальчика в девчачьей одежде , впадая затем в другую крайность такой очень откровенно одетой , чрезмерно компенсирующей , бегающей за парнями девочки-припевочки , наконец , придя просто к неуверенному осознанию того , кто я на самом деле — пацанка , которой нравятся как мальчики , так и девочки , в зависимости от человека .
В течение года я фотографировала это новое поколение девушек , во многом , таких как я , которые ощущают себя где-то между , девушек , которые катаются на скейте , но при этом на них кружевное белье , девушек , у которых мальчишеские стрижки , но девчачий маникюр , девушек , которые подбирают тени для век в тон ободранных коленок , девушек , которым нравятся девушки и парни , которым самим нравятся девушки и парни , которые не любят , когда их раскладывают по всяким полочкам .
Я люблю таких людей , и меня восхитила их свобода , но я видела , как мир вне нашего утопического пузыря взорвался этими неистовыми спорами , когда комментаторы стали равнять нашу любовь со скотством по национальному телевидению .
И меня охватило мощное осознание того , что я являюсь меньшинством , в своей родной стране , по признаку одной из граней моего характера .
Юридически я , бесспорно , гражданка второго сорта .
Я не была активисткой .
Никогда в своей жизни я не размахивала флагами .
Но меня беспокоил один вопрос : Как может кто-то голосовать за урезание прав самых разных людей , которых я знаю , по признаку одной составляющей их характера ?
Как могут они говорить , что мы , как группа людей , не заслуживаем равных прав со всеми остальными ?
Мы вообще группа ? Какая группа ?
А эти люди хоть раз целенаправленно общались с жертвами своей дискриминации ?
Они знают , против чего голосуют , и чем это обернётся ?
И тогда я поняла : возможно , если бы они могли взглянуть в глаза этим людям , которых они обрекают быть гражданами второго сорта , возможно , им было бы тяжелее так поступить .
Возможно , это заставило бы их призадуматься .
Конечно , я не могла собрать за ужином 20 миллионов человек , поэтому я нашла способ представить их друг другу посредством фотографии без всяких затей , без освещения и без каких-либо манипуляций с моей стороны .
Потому что благодаря фотографии можно рассматривать усы у льва , не боясь , что он сдерёт тебе лицо .
Для меня фотография — это не просто освещение плёнки , это просвещение зрителя , когда он узнает что-то новое : о месте , где никогда не был , но , самое важное , о людях , которых он , возможно , боится .
Журнал Life поколениям людей открывал далёкие культуры , о существовании которых они знали по фотографиям .
Поэтому я решила сделать серию очень простых портретов , как для полицейского архива .
И я решила , что буду фотографировать кого угодно в этой стране , кто не является 100-процентным натуралом , а таких , если вы не в курсе , безграничное множество .
( Смех ) В общем , это было очень крупным начинанием , и для его осуществления нам была нужна некоторая помощь .
Я бегала на морозе и фотографировала всех подряд , до кого могла добраться в феврале позапрошлого года .
Я взяла эти фотографии , отправилась в HRC &#91; Кампания за права человека &#93; и попросила помочь .
Они профинансировали две недели съёмок в Нью-Йорке .
А потом мы сделали вот это .
( Музыка ) Видео : Я iO Тиллет Райт , художник . Я родилась и выросла в Нью-Йорке . ( Музыка )
« Самоочевидные истины » — это фотопортрет ЛГБТК в сегодняшней Америке .
Моя цель — сделать простой портрет любого , кто , так или иначе , не на 100 % натурал , или чувствует , что , так или иначе , относится к спектру ЛГБТК .
Моя цель — показать человечность , существующую в каждом из нас , посредством простого лица .
( Музыка ) « Мы полагаем самоочевидными истины о том , что все люди созданы равными » .
Это записано в Декларации независимости .
Как нация , мы не в состоянии придерживаться морали , которая положена в основу нашей нации .
В Соединённых Штатах нет равенства .
&#91; « Что равенство значит для вас ? » &#93; &#91; « Брак » &#93; &#91; « Свобода » &#93; &#91; « Гражданские права » &#93; &#91; « Поступай с другими так , как хочешь , чтобы поступали с тобой » &#93; Это когда об этом не нужно задумываться , вот так просто .
Борьба за равные права касается не только гомосексуальных браков .
Сегодня в 29 штатах , в большей части этой страны , вас могут законно уволить только из-за вашего полового самоопределения
&#91; « Кто в ответе за равенство ? » &#93; Я слышала , как сотни людей дают один ответ : « Мы все в ответе за равенство » .
Мы уже отсняли 300 лиц в Нью-Йорке .
И мы бы не смогли ничего этого сделать без щедрой поддержки Кампании за права человека .
Я хочу объехать с этим проектом всю страну .
Я хочу посетить 25 американских городов и снять 4 000 – 5 000 человек .
Это мой вклад в борьбу моего поколения за гражданские права .
Я призываю вас попробовать посмотреть в лица этим людям и сказать им , что они заслуживают меньшего , чем все другие люди .
( Музыка ) &#91; « Самоочевидные истины » &#93; &#91; « 4 000 лиц по всей Америке » &#93; ( Музыка ) ( Аплодисменты ) iO Тиллет Райт : Мы совершенно никак не могли быть готовы к тому , что случилось после .
Видео посмотрели почти 85 000 человек , и тогда они стали слать нам письма со всей страны , прося нас приехать к ним в город и помочь им показать свои лица .
Людей , которые хотели показать свои лица , было намного больше , чем я ожидала .
Поэтому я изменила свою ближайшую цель на 10 000 лиц.
То видео было снято весной 2011 года , и на сегодняшний день я объездила почти 20 городов и сфотографировала почти 2 000 человек .
Я понимаю , что я здесь , чтобы рассказывать , но я бы хотела минутку помолчать , чтобы вы просто посмотрели на эти лица , потому что мне нечего сказать в дополнение к этому .
Потому что , если изображение стоит тысячи слов , для изображения лица нужен целый новый лексикон .
Поездив и поговорив с людьми в таких местах как Оклахома или техасские городки , мы нашли подтверждение тому , что исходный замысел был совершенно верен .
Лицезрение действительно было ключом к решению .
Ознакомление действительно открывает прямой путь к эмпатии .
Как только эта тема всплывает в твоём собственном дворе или в твоей семье , вероятность того , что ты ощутишь к ней симпатию или осознаешь её перспективы , становится намного выше .
Конечно , в своих поездках я встречала людей , которые юридически отказывались от детей , потому что они , так или иначе , не были натуралами , но также я встречала людей , которые были южными баптистами и ушли в другую церковь из-за того , что их дочь была лесбиянкой .
Вспыхивающая эмпатия стала главным стержнем Самоочевидных истин .
Но вот то , что я начала понимать , было действительно интересно : Самоочевидные истины не стирают различия между нами .
На самом деле , они , напротив , высвечивают их .
Они демонстрируют не только сложности , обнаруживаемые в череде разных людей , но и сложности , обнаруживаемые в каждом отдельном человеке .
Дело не в том , что у нас слишком много полочек , а в том , что их слишком мало .
В какой-то момент я осознала , что у моей миссии по фотографированию « геев » был врождённый недостаток , потому что у гомосексуальности миллион разных оттенков .
Я пыталась помочь , и увековечила именно то , чего всю жизнь старалась избегать , — ещё одну полочку .
В какой-то момент я добавила вопрос к бланку разрешения на публикацию , в котором просила людей оценить свою гомосексуальность по шкале от 0 до 100 .
И предо мной раскрылось так много экзистенциальных кризисов !
( Смех ) Люди не знали , что делать , потому что такой выбор перед ними никогда не стоял .
Можно ли количественно оценить свою открытость ?
Справившись с потрясением , всё же , в целом , люди выбирали варианты где-то между 70 и 95 процентами и от 3 до 20 процентов .
Конечно , была масса людей , которые выбирали 100 % с той или с другой стороны , но выяснилось , что у намного большей части людей самоопределение имеет намного больше тонкостей .
Оказалось , что большинство людей попадают в спектр , который я стала называть « серым » . Позвольте прояснить — это очень важно — я никоим образом не говорю , что не существует предпочтений .
И я даже не собираюсь обращаться к вопросу выбора вопреки велению природы , потому что если кто-то из вас вдруг считает , что половую ориентацию можно выбрать , я приглашаю вас решиться попробовать стать серым .
Я вас сфотографирую уже за одну эту попытку .
( Смех ) Я говорю о том , что люди не одномерны .
Самое важное , что можно вынести из этой процентной системы , это то , что если здесь у нас геи , а вот здесь у нас натуралы , признавая , что большинство людей определяют себя ближе к той или иной стороне , есть огромный спектр людей , существующих где-то между .
И это представляет собой сложную действительность .
Потому что , например , если вы принимаете закон , это даёт начальнику возможность уволить работника за гомосексуальное поведение , а где же вы проводите здесь грань ?
Вот здесь , где у людей до сих пор была одна-две гетеросексуальных связи ?
Или вот здесь , где у людей до сих пор была одна-две гомосексуальных связи ?
Где конкретно человек становится гражданином второго сорта ?
Ещё одна интересная вещь , которую я вынесла из своего проекта и своих поездок , это то , насколько слабо объединяет половая ориентация .
После стольких поездок и встреч со столькими людьми , хочу вам сказать , что в ЛГБТ-сообществе не меньше хмырей и лапочек , демократов и республиканцев , мужланов и женоподобных , и всех прочих диаметрально противоположных типажей , какие можно представить , чем в человеческой расе в целом .
При том , что мы играем в правовую игру с одной рукой , связанной за спиной , пережив общую историю борьбы и предрассудков , одно лишь то , что мы не относимся к натуралам , не обязательно означает , что у нас есть что-то общее .
И при бесконечном увеличении числа лиц , которое постоянно происходит в рамках Самоочевидных истин , так как они нашими надеждами выходят на все новые и новые платформы : автобусные остановки , рекламные щиты , страницы в Facebook , экранные заставки , — возможно , при созерцании этой череды человечности начнёт происходить что-то интересное и полезное .
Надеюсь , что эти категории , эти полярные определения , эти чрезмерно упрощённые полочки начнут утрачивать смысл и станут отпадать .
Ведь , действительно , они не описывают ничего из того , что мы видим , и никого из тех , кого мы знаем , и ничего в нас самих .
Мы видим людей во всем их многообразии .
И от этого становится сложнее отрицать их человечность .
По крайней мере , я надеюсь , что от этого будет сложнее лишать их человеческих прав .
Так это конкретно та я , которую вы решили лишить прав на жилье , на усыновление , на брак , на свободу жить здесь , делать здесь покупки ?
Это я та , кого вы решили не признавать как своего ребёнка , или своего брата , или сестру , или свою мать , или отца , своего соседа , своего двоюродного брата , своего дядю , президента , своего полицейского или пожарного ?
Слишком поздно .
Потому что я уже являюсь ими всеми .
Мы уже являемся ими всеми и всегда являлись .
Поэтому , пожалуйста , не встречайте нас как чужаков , встречайте нас как равных себе людей . Всё .
Спасибо .
( Аплодисменты )
Я спустилась на 45-метровую глубину в одну из нелегальных угольных шахт Ганы .
Воздух густой от зноя и пыли , дышать тяжело .
Меня задевали потные тела проходящих мимо людей , но кругом была такая темень , что ничего не было видно .
Я слышала голоса , но в основном в шахте царила какофония из кашля и стука по камню , который откалывали примитивными инструментами .
Как и все остальные , я надела дешёвый фонарь , мерцающий тусклым светом , привязав его к голове эластичной , потрёпанной повязкой . Я едва могла различить в темноте скользкие сучья деревьев , приделанные к стенам на уровне метра над поверхностью и ведущие на десятки метров под землю .
Когда моя рука неловко скользнула , я внезапно вспомнила знакомого шахтёра , который не удержался и упал с многометровой высоты вглубь этой шахты .
Сейчас , во время нашего разговора , эти люди по-прежнему находятся в той шахте . Они рискуют жизнью , не получая за это ни гроша , и часто умирают .
Мне удалось выбраться из этой шахты и уехать домой , но у этих людей практически нет шансов выбраться , потому что они попали в рабство .
Последние 28 лет я делаю документальные свидетельства о местных культурах более 70 стран на 6 континентах , а в 2009 году я удостоилась великой чести стать единственным участником выставки на « Саммите мира » в Ванкувере .
Среди всех удивительных людей , с которыми я там познакомилась , был сторонник НПО « Освободим рабов » , которая занимается искоренением современного рабства .
Мы начали говорить о рабстве , и тогда я по-настоящему вникла в эту проблему ; потому что раньше я знала , что в мире есть рабство , но не думала , что оно так распространено .
После окончания нашего разговора мне стало жутко и очень стыдно за свою неосведомлённость об этом зверстве , которое творится в мире , и я подумала : если я не знаю , то сколько ещё людей не знают об этом ?
Эта мысль не давала мне покоя , поэтому через несколько недель я полетела в Лос-Анджелес , чтобы встретиться с директором « Освободим рабов » и предложить им свою помощь .
Это стало началом моего погружения в проблему современного рабства .
Оказалось , что я раньше бывала во многих из таких стран .
Некоторые из них я даже считала вторым домом .
Но на этот раз я увидела « скелеты в шкафах » .
По предварительным подсчётам в современном мире рабами являются более 27 миллионов человек .
Это число в два раза больше всех выходцев из Африки за весь период трансатлантической работорговли .
150 лет назад раб для полевых работ стоил 3 годовые зарплаты американского рабочего .
В пересчёте на современные деньги это примерно $ 50 000 .
Однако сегодня целые поколения семей могут оставаться в рабстве из-за долга в $ 18 .
Парадоксально , но рабство приносит ежегодную прибыль более $ 13 млрд по всему миру .
Многих заманили в рабство ложными обещаниями хорошего образования или высокооплачиваемой работы , но согласившись , люди обнаружили , что их принуждают работать без всякой оплаты , угрожая насилием , и что они не могут вырваться из этого положения .
Сегодня причиной рабства является торговля , потому что товары , которые производят рабы , имеют ценность , а люди , которые делают их , не представляют никакой ценности .
Рабство существует почти во всех странах мира , и во всех странах мира оно считается противозаконным .
В Индии и Непале меня привели к печам для обжига кирпичей .
Я увидела необычное и поразительное зрелище , словно попала в древний Египет или ад , описанный Данте .
При температуре 54 градуса по Цельсию , мужчины , женщины , дети , целые семьи рабов , покрытые густым слоем пыли , машинально ставили штабели из кирпичей себе на голову по 18 штук за раз и несли их от обжигающих , пышущих жаром печей до грузовиков , стоявших в сотнях метрах от них .
Измученные монотонной , изнурительной работой , они тихо работают , выполняя это действие снова и снова по 16-17 часов в день .
У них нет перерывов , чтобы поесть или выпить воды . Сильное обезвоживание привело к проблемам с мочеиспусканием .
Везде было так жарко и пыльно , что мой фотоаппарат быстро перегрелся и перестал работать .
Мне каждые 20 минут приходилось бегать к нашей машине , чтобы почистить его от пыли и охладить под кондиционером . Во время очередного перерыва я подумала , что мой фотоаппарат получает намного больше внимания и заботы , чем эти люди .
Когда я вернулась к печам , мне хотелось плакать , но аболиционист , стоявший рядом , быстро обнял меня и сказал : « Лиза , не плачь . Не надо плакать здесь » . Он очень доходчиво объяснил мне , что показывать свои эмоции здесь очень опасно , не только для меня , но и для них .
Я не могла предложить им никакой помощи ,
не могла дать им денег , я ничего не могла им дать .
Я не была гражданкой этой страны ,
и своими слезами могла навлечь на них ещё большую беду , чем та , в которой они оказались .
Мне пришлось во всём положиться на организацию « Освободим рабов » и их систему освобождения , и я верю , что они могут спасти этих людей .
А мне пришлось ждать до дома , чтобы в слезах излить всю мою жалость к этим людям .
В Гималаях я видела детей , которые носили камень по горной дороге длиной в несколько километров к грузовикам , ожидавшим их на дорогах у подножья горы .
Огромные глыбы камня были тяжелее , чем дети , которые их несли , и они привязали камни к голове с помощью самодельных ремней из палок , верёвок и обрывков ткани .
Быть свидетелем подобных нечеловеческих мучений очень тяжело .
Как мы можем повлиять на это тайное , но такое распространённое явление ?
Некоторые даже не знают , что находятся в рабстве . Люди работают по 16-17 часов в день , не получая никакого вознаграждения , на протяжении всей своей жизни .
Им не с чем сравнивать .
Когда жители этих деревень потребовали отпустить их на свободу , рабовладельцы сожгли все их дома .
То есть , у людей ничего не осталось . Они были так потрясены этим , что хотели сдаться , но женщина в центре помогла им сплотиться и продолжить борьбу за свои права , а аболиционисты помогли им взять каменоломню в аренду . Теперь они выполняют ту же самую изнурительную работу , но они работают на себя , получают за это деньги и теперь делают это без принуждения .
Когда мы слышим слово « рабство » , мы часто думаем о сексуальном рабстве . Поскольку об этой проблеме знает уже весь мир , меня предупредили , что работать над решением проблем в этой отрасли очень рискованно .
В Катманду женщины , которые раньше были секс-рабынями , проводили меня в притон .
Они привели меня к узенькой лестнице , ведущей в грязный подвал , тускло освещённый люминесцентными лампами .
Это был не бордель в чистом виде ,
а скорее ресторанчик .
В так называемых ресторанах с кабинками процветает проституция .
В каждом из них есть отдельные небольшие комнатки , где рабов — женщин , девочек и мальчиков , некоторым из которых всего 7 лет — заставляют развлекать клиентов и поощрять их покупать больше еды и выпивки .
Кабинки тёмные и грязные , они отличаются только номерами , написанными на стене , а друг от друга их отделяет лишь лист фанеры и занавеска .
Работницы ресторана часто подвергаются жестокому сексуальному насилию со стороны своих клиентов .
Я помню , что , стоя в полутьме , я почувствовала мгновенный прилив сильного страха , и в этот момент я могла только представить себе , каково это — постоянно находиться в этом аду .
У меня был единственный выход : лестница , по которой я спустилась туда .
Там не было запасного выхода .
Там не было окон , через которые можно было выбраться .
У этих людей совсем нет выхода . Раз уж мы затронули такую тяжёлую тему , очень важно заметить , что рабство , в том числе и сексуальное , можно встретить совсем рядом с нами .
Сотни людей принудительно работают в полях , ресторанах , вовлечены в домашнее рабство . Список можно продолжать .
Недавно газета Нью-Йорк Таймс сообщила , что от 100 000 до 300 000 детей Америки ежегодно продаются в сексуальное рабство .
Эта проблема окружает нас повсюду . Мы просто её не замечаем .
Текстильная промышленность — это ещё одна сфера , о которой мы вспоминаем , когда слышим о рабском труде .
Я была в индийских деревушках , где целые семьи были вовлечены в рабство торговцами шёлка .
Это семейный портрет .
Чёрной краской окрашены руки отца , а синей и красной — руки его сыновей .
Они смешивают краску в больших чанах и погружают шёлк так глубоко в краску , что она пачкает им руки до самых локтей , а краска токсична .
Мой переводчик рассказал мне истории этих людей .
Они сказали : « У нас нет свободы ,
однако мы продолжаем надеяться , что когда-нибудь сможем выбраться отсюда и поехать в другое место , где нам хотя бы будут платить за нашу работу » . По приблизительным подсчётам около 4 000 детей вовлечены в рабство на озере Вольта , самом крупном искусственном озере мира .
Когда мы впервые туда приехали , я пошла взглянуть на озеро .
Я увидела рыбаков в лодке и подумала , что это семья : два старших брата и несколько младших братьев — похоже , правда ?
Неправда . Они все рабы .
Детей обманом увезли из семей , их считают пропавшими без вести . Их вынуждают круглыми сутками работать в лодках на озере , хотя они не умеют плавать .
Этому ребёнку 8 лет .
Когда мы подъезжали к нему на лодке , он весь дрожал , боясь , что наша лодка наедет на его маленькое каноэ .
От удара он мог упасть в воду , и потому был сам не свой от страха .
Рыболовные сети часто цепляются за эти похожие на скелеты ветви деревьев , растущих в озере Вольта , и уставших , напуганных детей бросают в воду , чтобы они распутали сети .
Многие из этих детей тонут .
Всю жизнь его заставляли работать на озере .
Он не сбежит , потому что до смерти боится хозяина . Поскольку с ним всю жизнь обращались крайне жестоко , теперь он точно так же обращается с детьми , которые находятся под его руководством .
Я встретила этих мальчишек в 5 часов утра , когда они затаскивали в лодку последнюю сеть , но они работали с часа ночи ,
на ветру и холоде .
Важно заметить , что когда эти сети полны рыбы , они весят почти полтонны .
Я хочу познакомить вас с Кофи .
Кофи был освобождён из рыбацкой деревни .
Я встретила его в приюте , где члены организации « Освободим рабов » проводят реабилитацию жертв рабства .
Я сфотографировала его , когда он принимал ванну и с удовольствием поливал себя водой . У меня есть для вас чудесная новость . Сегодня , во время нашего разговора , Кофи уже находится рядом со своими родителями , и , что самое замечательное , его семья получила все необходимые инструменты и средства , которые помогут им заработать на жизнь и обезопасить своих детей .
Кофи — живой пример возможности спасения .
Интересно , как отразится на его судьбе то , что кто-то защитил его и изменил его жизнь ?
Когда я ехала по дороге вглубь Ганы с партнёрами из организации « Освободим рабов » , помощник аболиционистов внезапно подъехал на мопеде к нашему внедорожнику и постучал в окно .
Он попросил нас следовать за ним по грунтовой дороге вглубь джунглей .
Когда дорога кончилась , он велел нам выйти из машины и приказал водителю быстро уезжать отсюда .
Затем он указал на едва заметную тропинку и сказал : « Вот тропинка . Идите » . Мы пошли вниз по тропинке , раздвигая в стороны лианы , преграждающие нам путь , и примерно через час ходьбы увидели , что тропинку размыло после недавно прошедших дождей . Мне пришлось нести фотоаппарат над головой , потому что вода доходила мне до груди .
После ещё пары часов ходьбы извилистая тропинка внезапно закончилась . Мы вышли на открытое место и увидели множество ям . Каждая из них была размером с футбольное поле и заполнена трудящимися рабами .
К спинам многих женщин ремнями были привязаны дети , а сами они мыли золото , с трудом передвигаясь в отравленной ртутью воде .
Ртуть используется при отделении золота от руды .
Эти рабы работают в угольной шахте в другой части Ганы .
Когда они вышли из шахты , то были насквозь мокрыми от собственного пота .
Я запомнила их уставшие , красные глаза , потому что многие из них находились под землёй 72 часа .
Глубина шахт доходит до 90 метров , и они вытаскивают оттуда тяжёлые мешки с камнем , которые позже доставят в другое место , где камень расколют , чтобы извлечь из него золото .
На первый взгляд дробильщики камня кажутся сильными мужчинами , но если присмотреться , мы увидим , что многие мужчины и дети работают на пределе своих возможностей .
Все они подвержены травмам , болезням и насилию .
Скорее всего , через несколько лет этот мускулистый мужчина превратится в такого же больного , измученного туберкулёзом и отравленного парами ртути .
Это Мануру . После смерти отца его дядя насильно увёз его с собой в шахту .
После смерти дяди , Мануру унаследовал его долг и по-прежнему является рабом в шахте .
К моменту нашего знакомства он работал в шахте уже 14 лет и после несчастного случая получил травму ноги , настолько серьёзную , что доктора хотят ампутировать ему ногу .
Кроме того , Мануру болен туберкулёзом , однако его по-прежнему заставляют работать круглыми сутками в этой угольной шахте .
Но даже несмотря на это , он не теряет надежды вновь обрести свободу и получить образование с помощью местных активистов , таких как организация « Освободим рабов » . Его решимость и мужество в этой невообразимо тяжёлой ситуации пробудили во мне чувство глубочайшего уважения к этому человеку .
Я хочу пролить свет на проблему рабства .
Когда я начала работать в этой области , я привезла с собой много свечей и с помощью переводчика сообщила людям , которых фотографировала , что хочу осветить истории их жизни и их беду . Выбрав безопасный для них и для меня момент , я сделала эти фотографии .
Они знали , что вы — свободные люди всего мира — увидите их фотографии .
Я хотела , чтобы эти фотографии стали свидетельством того , что мы сделаем всё возможное для того , чтобы изменить их жизнь .
Я искренне верю , что если мы отнесёмся к ним как к равным , нам будет очень тяжело мириться с таким ужасом как рабство .
На этих фотографиях показана не проблема , а люди , живые люди , такие же , как мы с вами , заслуживающие равных прав и уважения их достоинства и их жизни .
Не проходит и дня без того , чтобы я не вспомнила об этих замечательных людях , с которыми так жестоко обращаются и с которыми я имела огромную честь познакомиться .
Я надеюсь , что эти фотографии разбудят в тех , кто их увидит , например , в вас , великую силу , и что эта сила зажжёт в людях огонь , который прольёт яркий свет на проблему рабства . Без этого света все ужасы неволи будут по-прежнему жить на тёмной стороне современного мира .
Большое спасибо .
( Аплодисменты )
Декоративное использование проволоки в Южной Африке ведет начало сотни лет тому назад .
А то , что сделала модернизация , это ввести коммуникации и совершенно новый материал ввиде телефонной проволоки .
Переселение из сел в города означало , что новооткрытые промышленные материалы начали замещать дикорастущие травы , которые стало трудно находить .
Так , здесь видно изменение в применении – это начало применения современных материалов .
Эти работы датируют с 40ых до конца 50ых годов .
В 90ые годы мой интерес и страсть к переходным видам творчества привели меня к новой форме , которая возникла в лагере поселенцев вблизи Дурбана .
И у меня появилась возможность работать с этой общностью в тот момент , и я начала развивать , и советовать по отношении объема , по отношении дизайна .
И проект вскоре разросся с пяти до 50 плетельщиков в рамках одного года .
Вскоре мы переросли свалки , то что они могли нам предложить как сырье , так что мы заставили одного производителя проволоки помочь нам , и не только делать поставки материалов катушками , но и производить наши спецификации цветов .
Тем же временем я думала , что есть много возможностей производить современные продукты , отступая от этнического , немного более современные .
Так что на основе серии массового производства я разработала целую новую серию , которая очевидно подошла более утонченному декоративному рынку , которую можно было экспортировать , и которая кроме того смогла снабжать и наш местный рынок .
Мы стали экспериментировать , как видите , по отношении облика , форм , объем стал очень важным , и это стало нашим излюбленным проектом . Он добился успеха , он продолжает уже 12 лет , и мы делаем поставки магазинам Конрана и Донны Каран , и это здорово .
Это наша группа , основная группа наших плетельщиков .
И они приходят в Дурбан работать каждую неделю .
И у них у всех банковские счета .
Они все вернулись в сельский район , откуда они родом .
У нас недельный объем производства .
Это общность , которую я вам уже показала на слайде .
И она тоже уже модернизирована , и предоставляет работу 300 плетельщикам .
А результаты говорят сами за себя .
Большое спасибо .
( Аплодисменты )
В век глобального соперничества и изменения климата , я здесь , чтобы ответить на важный вопрос : почему же секс так чертовски хорош ?
Если вы смеётесь , то вам понятно , о чём идёт речь .
Вот почему . В университете мы делали проект по разработке солнечных часов .
Вот мои часы .
Они состоят из карликового подсолнуха , который вырастает на 30 сантиметров в высоту .
Как вы знаете , подсолнухи поворачиваются вслед за Солнцем в течение дня .
Утром вы помечаете на основании , в какую сторону смотрит подсолнух .
Днём вы снова делаете пометку на основании . Ещё раз вечером . Ваши часы готовы .
Я знаю , что эти часы не показывают точное время , однако вы уловили идею создания часов с помощью цветка .
По моему сугубо субъективному мнению , это замечательная идея .
А вот часы Криса .
Они состоят из пяти луп , под каждой стоит рюмка .
В рюмках — разные ароматические масла .
Утром солнце светит на первую лупу , которая направляет пучок света на рюмку .
Таким образом , масло нагревается , распространяя повсюду аромат .
Итак , в течение дня в воздухе появляются пять разных запахов .
Каждый обитатель дома может по запаху определить , который час .
Теперь вы понимаете , почему я ненавижу Криса ?
Вы должны знать кое-что обо мне – я ненавижу проигрывать .
Эта проблема не давала мне покоя вот уже 10 лет .
Теперь вернёмся к вопросу : почему же секс так чертовски хорош ?
Через много лет после проекта по созданию солнечных часов одна молодая особа предположила , что секс хорош из-за пяти чувств .
Как только она сказала это , меня озарило .
Я решил оценить различные события моей жизни с точки зрения пяти чувств .
Я разработал так называемый график пяти чувств .
На оси Y шкала от 0 до 10 , на оси X , естественно , пять чувств .
Каждый раз , когда в моей жизни происходит знаменательное событие , я отмечаю его на графике на подобии дневника пяти чувств .
В этом видео вы увидите , как это работает .
Дизайнер мотоциклов : Это &#91; неразборчиво &#93; дизайнер мотоциклов на заказ .
( Рёв мотоцикла ) &#91; Слух &#93; &#91; Осязание &#93; &#91; Зрение &#93; &#91; Обоняние &#93; &#91; Вкус &#93; Дж.Л. : Таким образом работает график пяти чувств .
Вот некоторые результаты .
Первый – поедание лапши быстрого приготовления .
Очевидно , что вкус и запах занимают первые два места , но , обратите внимание , звук – на третьем .
Вы знаете ( чавкает ) . Само собой , я больше не обедаю с этими людьми .
Дальше , ночные клубы .
С этими людьми я всё ещё общаюсь .
И теперь курение .
Я обнаружил , что осязание занимает отметку четыре . Курильщики рассказали мне , что момент ощущения сигареты в руке и поднесение её ко рту играет важную роль в процессе курения . Что показывает — страшно подумать — как мастерски сделаны сигареты .
Хорошо . Как же должно выглядеть идеальное событие на графике пяти чувств ?
Это будет горизонтальная линия на вершине графика .
Вы видите , что даже такое яркое событие , как езда на мотоцикле , не поднимается достаточно высоко .
Вообще-то , за весь период сбора данных лишь одно событие приблизилось к идеалу вплотную .
Естественно , это секс . Отличный секс .
Опрашиваемые утверждают , что отличный секс заставляет работать все пять чувств .
И теория пяти чувств объясняет , почему это так .
В процессе работы над теорией пяти чувств я вдруг вспомнил свой проект по созданию солнечных часов .
И я понял , почему часы Криса были гораздо лучше моих .
Мои часы сосредоточены только на зрении и в меньшей степени на осязании .
Посмотрите на часы Криса .
Это первые часы , которые позволяют определить время по запаху .
В теории пяти чувств часы Криса – прорыв .
Вот чему научила меня собственная теория .
До сих пор мы , дизайнеры , в основном были сосредоточены на том , чтобы вещи выглядели хорошо , ну и немного на ощущениях . Но это значит , что мы игнорировали оставшиеся три чувства .
Часы Криса показали , что если вовлечь хотя бы одно из оставшихся трёх чувств , то получится замечательный продукт .
А что если мы начнём использовать теорию пяти чувств во всех наших проектах ?
Вот три идеи , которые сразу пришли мне в голову .
Можно назвать его « парфюмеризатор » . Отлично , поехали дальше .
Я чищу зубы дважды в день . А что если бы зубная щётка была со вкусом леденцов , и если вкус начинает исчезать , значит щётку пора бы поменять ?
Наконец , мне очень нравятся клапаны от флейты или кларнета .
Не только то , как они выглядят , но и то , какие они на ощупь .
Я не играю ни на флейте , ни на кларнете , поэтому я решил совместить эти клапаны с вещью , которой я пользуюсь – пультом .
А теперь , если рассмотреть эти три идеи вместе , вы поймёте , что теория пяти чувств меняет не только то , как мы используем вещь , но и её внешний вид .
Я понимаю , что не только теория пяти чувств делает жизнь интересной .
У нас ещё шесть эмоций и неуловимый Х-фактор .
Возможно , они станут темой моего следующего выступления .
А пока развлекайтесь , используя мою теорию в своей жизни и проектах .
И последнее , перед тем как я уйду .
И лучше всего это получится с бесплатной конфетой .
Вы готовы ?
Отлично .
( Аплодисменты )
Когда мне было шесть лет , я получил подарки .
У моей первой учительницы была блестящая идея .
Она хотела , чтобы мы испытали , каково это — получать подарки , и поняли всю прелесть одаривания других .
Учительница собрала нас всех у доски , а купленные ею подарки сложила в угол .
Затем она сказала : « Почему бы нам не сказать друг другу добрые слова ?
Когда услышите своё имя , подойдите , возьмите подарок и сядьте на место » . Прекрасная идея , да ?
Что могло пойти не так ?
( Смех ) Во-первых , нас было 40 человек , и каждый раз , когда я слышал чужое имя , я одобрительно кричал .
И вот осталось 20 человек , затем 10 , всего пять ...
и , наконец , три .
Я был одним из них .
А добрые слова закончились .
В ту минуту я уже плакал .
Учительница была в ужасе .
Она мямлила : « Может , кто-то хочет сказать что-то хорошее об этих ребятах ? » ( Смех ) « Никто ? Ладно , возьми подарок и садись .
Но неясно , кому в тот день было хуже всех .
Мне или учительнице ?
Она , должно быть , поняла , что вместо того , чтобы сплотить класс , устроила пытку трём шестилеткам .
И это было не смешно .
Когда вы видите , как кого-то распекают по ТВ , это смешно .
А в тот день ничего смешного не было .
Это был другой я , и я бы всё отдал , чтобы не оказаться снова в такой ситуации , когда меня прилюдно отвергают .
Другой я .
Прошло восемь лет .
Билл Гейтс приехал в мой родной город , Пекин , что в Китае , чтобы выступить с речью . Я увидел его выступление
и влюбился .
Я подумал , что отныне знаю , что делать .
Той ночью я написал письмо семье : « К 25 годам я построю крупнейшую компанию в мире , и моя компания купит Microsoft » . ( Смех ) Мне по душе пришлась идея завоевать мир , доминировать .
Я не выдумываю , я правда написал то письмо .
Вот оно . ( Смех ) Читать его целиком не обязательно . ( Смех ) Почерк ужасный , но основное я озвучил .
Суть ясна .
( Смех ) Итак ...
это был другой я . Я — завоеватель мира .
Ещё два года спустя мне выдалась возможность посетить США .
Я не мог её упустить , ведь там жил Билл Гейтс .
( Смех ) Я думал , что отныне буду расти как предприниматель .
Прошло ещё 14 лет .
Мне стукнуло 30 .
Нет , ту компанию я не построил .
Даже не начал .
Я был менеджером по маркетингу в крупной корпорации ,
но чувствовал , что увяз , что не развивался .
Почему ?
Куда делся тот 14-летний автор письма ?
Дело не в том , что он не пытался .
Один хотел завоевать мир , сделать что-то значимое , а другой боялся быть отвергнутым .
И всегда выигрывал 6-летний .
Этот страх не ушёл , даже когда у меня появилась своя компания .
В 30 лет я основал компанию . Хочешь быть как Билл Гейтс — рано или поздно придётся начинать .
Когда я занимался бизнесом , у меня была инвестиционная возможность , но мне отказали .
Этот отказ был болезненным .
Мне было так больно , что я хотел немедленно всё свернуть .
Но затем я подумал , свернул бы Билл Гейтс свой проект , если бы ему отказали в инвестировании ?
Поступил бы так любой успешный бизнесмен ?
Ни за что .
И тут меня осенило .
Я построю компанию и команду получше ,
создам лучший продукт , но для этого обязательно самому стать лучшим лидером ,
лучшим человеком .
Я не могу позволить себе 6-летнему определять мою жизнь .
Его нужно поставить на место .
Тогда я зашёл в интернет и стал искать помощи
у своего друга , у Google .
( Смех ) Я вбил : « Как преодолеть страх отказов ? » Поиск выдал кучу статей по психологии о природе страха и боли .
Следующими мне встретились полные энтузиазма статьи вроде « Ничего личного , живите дальше » . Это всем известно !
( Смех ) Но почему мне всё ещё было так страшно ?
Затем я случайно наткнулся
по имени Джейсон Коумли .
Суть в том , чтобы в течение 30 дней намеренно попадать в ситуации , когда тебе отказывают , тебя отвергают . В итоге становишься менее чувствительным к подобным вещам .
Идея мне понравилась .
( Смех ) Я сказал себе : « А что ? Я попробую .
Вот что я делал .
Вот так выглядел блог .
День первый ...
( Смех ) Займите 100 долларов у незнакомца .
Я пошёл к себе на работу ,
спустился по лестнице и увидел крупного парня , сидящего за столом .
Он был похож на охранника .
Я подошёл к нему .
Я делал шаг за шагом , и это были самые долгие шаги в моей жизни , волосы встали дыбом , я весь вспотел , сердце бешено колотилось .
( Смех ) Он посмотрел не меня и ответил : « Нет » . « С чего бы ? »
А я сказал : « Нет ? Извините » . Потом повернулся и побежал .
( Смех ) Мне было так стыдно .
Всё было записано на камеру , и я смог увидеть себя , жалкого , со стороны . Я увидел , насколько был напуган .
Я был похож на мальчишку из « Шестого чувства » . Словно мертвеца увидел .
( Смех ) А ещё я рассмотрел охранника :
в нём не было ничего страшного .
Это был пухлый , добродушный парень . Он даже спросил меня : « С чего бы ? » Он дал мне шанс объясниться .
И мне было что объяснить .
Я мог объяснить , мог договориться ,
но ничего подобного не сделал .
Просто убежал .
« Ого , — подумал я . — Да это вся моя жизнь в миниатюре » .
В любой мало-мальски неловкой ситуации я обращался в бегство .
И знаете что ?
Что бы ни случилось , завтра я не убегу .
Я останусь .
День второй : попросите добавки . ( Смех ) Я пошёл в бургерную , пообедал , а затем подошёл к кассиру и спросил , нельзя ли мне добавки . ( Смех )
Он весь замялся : « В смысле ? » ( Смех ) Я ответил : « У вас же доливают напитки . Дайте мне ещё бургер » . А он сказал : « Простите , у нас так не принято » . ( Смех ) Это был отказ , но я не убежал , а остался
К слову , не думаю , чтобы они когда-то на такое решились .
( Смех ) Думаю , они работают по старинке .
Но в этот раз я не испытал того же смертельного ужаса , что в первый день . И всё потому , что не вышел из роли , не сбежал .
И я сказал себе : « Класс . Я делаю успехи » .
Тогда моя жизнь изменилась .
Я пошёл в Krispy Kreme .
Уверен , здесь такие кафе тоже есть .
И вот я вошёл со словами : « Можете сделать мне пончики , похожие на олимпийские кольца ?
Знаете , их надо соединить между собой ... » Как на такое можно согласиться ?
А девушка-продавец отнеслась ко мне серьёзно .
( Смех ) Взяла листок бумаги и набросала эскиз разноцветных колец : « Как же мне это сделать ? » А 15 минут спустя она вернулась с коробкой пончиков в форме олимпийских колец .
Я был тронут .
Не мог в это поверить .
То видео на Youtube набрало больше 5 миллионов просмотров .
Никто не мог в это поверить .
( Смех ) Из-за этой истории я попал в газеты , в ток-шоу , повсюду .
Я стал знаменитым .
Многие стали писать мне имейлы , они восхищались тем , что я делал . Но слава , как хорошая , так и плохая , ничего во мне не поменяла .
Я хотел учиться , хотел меняться .
Оставшиеся 100 дней отказов стали моей песочницей , моим научным проектом .
Мне хотелось узнать , чему я могу научиться .
открыл так много секретов .
( Смех ) Мне ответили : « Нет » . Но не успела дверь закрыться , я спросил , нельзя ли узнать почему ?
Хозяин ответил : « У меня собака , которая выкапывает всё подряд .
Жаль будет ваш цветок .
Если нужно , поговорите с Конни , она живёт на той стороне улицы
и любит цветы » . Так я и поступил .
Я пошёл к Конни .
Она приняла меня радушно .
( Смех ) Полчаса спустя цветок поселился во дворе Конни .
Уверен , сейчас он выглядит лучше .
Но дело было в другом :
моё предложение не отвечало его интересам .
А я согласился на альтернативу .
А он , его , кстати , звали Эрик , с таким вот видом ответил : « Ну ... Я не уверен » . Так он меня услышал . « Не уверен » . Тогда я спросил : « Это странно ? » А он ответил : « Очень странно » . Но едва он это сказал , как всё его поведение изменилось .
Он признался в сомнении .
здоровался с каждым , кто входил в кафе , и поздравлял их с праздниками .
Кстати , какую бы работу вы ни выбрали , не становитесь « встречающим » .
Но работу я получил из-за фразы « Это странно ? » Я озвучил его сомнение
и этим показал , что я вовсе не странный .
То есть я думал точно так же , как он , мне тоже всё это казалось странным .
Так они чаще говорили мне « да » .
Тогда я понял , что могу осуществить мечту своей жизни ,
просто попросив .
но я не сбежал и пробовал снова . В третий раз мне удалось впечатлить профессора :
Он ответил : « Полезный материал .
Заходите через пару месяцев , я найду вам место в расписании » . И вот спустя два месяца я провёл занятие .
Вот я . Надеюсь , вам видно . Картинка не очень .
Знаете , иногда отказывает техника .
Так вот на той фотографии я как раз цитировал Мартина Лютера Кинга .
Потому что в ходе подготовки понял , что по-настоящему меняют мир , меняют то , как мы живём и как думаем , те , кого на первых порах жестоко отвергали .
Люди как Мартин Лютер Кинг , Махатма Ганди , Нельсон Мандела и даже Иисус Христос .
Эти люди не позволили отказам определять их жизнь .
Главным было то , как они реагировали на отказы ,
как они их принимали .
Не нужно быть Кингом , чтобы научиться справляться с отказами . Как в моём случае . Отказы были моим проклятием , моим кошмаром ,
который не давал мне жить , потому что я от него всегда бежал .
А потом я научился его принимать
и превратил его в бесценный дар .
Я начал учить других , как находить возможности в отказах .
Я веду блог , выступаю , недавно издал книгу и даже работаю над технологией , которая поможет людям преодолеть страх .
Когда вас отвергают , когда вас постигает неудача или вы сталкиваетесь с трудностями , подумайте об открывающихся возможностях .
Примите ситуацию , и сложности обернутся возможностями .
Спасибо .
( Аплодисменты )
Так что я думаю , мне повезло .
У моей мамы было 16 беременностей .
После 16 беременностей выжило только пятеро детей .
Вы можете представить , через что я прошла , будучи ребёнком .
Я хотела быть врачом , чтобы помогать женщинам и детям .
Я закончила учёбу , но хотела поступить в университет .
К сожалению , в моей стране не было студенческих общежитий для девочек . Меня приняли в медицинский институт , но я не могла его посещать .
В результате отец отправил меня в Америку .
Я приехала в Америку .
Завершила своё обучение .
Пока я получала образование , в мою страну вторглись российские войска .
А вы знаете , что во время учёбы я не знала о том , что происходит с моей семьёй или моей страной .
Я не знала об этом целые месяцы , годы .
Моя семья находилась в лагере беженцев .
Так что , как только я закончила учёбу , я привезла свою семью в Америку .
Я хотела , чтобы они были в безопасности .
Но где было моё сердце ?
Моё сердце было в Афганистане .
День за днём , когда я слушала новости , когда отслеживала , что происходило с моей страной , моё сердце разбивалось .
Я очень хотела вернуться в свою страну , но в то же время понимала , что не могу поехать туда , потому что мне там было не место .
У меня была хорошая работа .
Я была профессором в университете .
Я зарабатывала хорошие деньги .
У меня была хорошая жизнь .
Со мной рядом была семья .
Я могла жить с ними .
Но я не была счастлива .
Я хотела вернуться домой .
Поэтому я отправилась в лагерь беженцев .
Когда я приехала в лагерь беженцев в Пакистане , там было 7,5 миллионов беженцев . 7,5 миллионов беженцев .
Около 90 % из них были женщины и дети . Большинство мужчин были убиты или же участвовали в войне . И вы знаете , в лагере беженцев ,
когда я проводила ежедневные опросы , я видела такое , что вы даже не можете себе представить .
Я увидела вдову с пятью или восемью детьми , которые сидели и плакали , не зная , что делать дальше .
Я увидела девушку , у которой не было ни возможности уехать куда-либо , ни образования , ни развлечения , ни даже места для жизни .
Я видела молодых ребят , которые потеряли своих отцов и свои дома , но при этом обеспечивали семью , будучи 10 – 12-летними мальчишками ; они были главами семей , пытавшимися защитить своих матерей , сестёр и их детей .
Ситуация была просто бедственная .
Моё сердце болело о моих людях , а я не знала , что делать .
В тот момент меня охватил некий порыв .
Тогда я задумалась , что могу сделать для этих людей ?
Как я могу им помочь ?
Я одна . Что я могу для них сделать ?
В тот момент я знала , что образование изменило мою жизнь .
Оно изменило меня . Оно дало мне статус .
Оно дало мне уверенность . Оно дало мне карьеру .
Оно помогло мне обеспечить семью , привезти их в другую страну , быть в безопасности .
Я поняла , что в данный момент то , что я должна дать своим людям , — это образование и медицинскую помощь , и я последовала этому зову .
Но вы думаете , это было легко ?
Нет , потому что в то время образование было абсолютно запрещено для девочек .
Также , из-за вторжения российских войск в Афганистан , люди никому не доверяли .
Было очень тяжело прийти и сказать : « Я хочу сделать вот это » . Кто я ?
Кто-то , кто приехал из США .
Кто-то , кто получил здесь образование .
Доверяли ли они мне ? Конечно , нет .
Поэтому мне действительно нужно было заслужить доверие в этом обществе .
Как я собиралась сделать это ?
Я ходила , осматривалась и наблюдала .
Я распрашивала .
Наконец я нашла одного человека .
Ему было 80 лет .
Он был муллой .
Я пошла в его палатку в лагере и сказала ему : « Я хочу сделать вас учителем » .
Он посмотрел на меня и ответил : « Сумасшедшая женщина . Ненормальная . Как , по твоему мнению , я могу быть учителем ? » И я сказала ему : « Я сделаю вас учителем » . В конце концов он принял моё предложение , и когда я начала занятия на его территории , новость об этом распространилась повсюду .
Всего за один год было создано 25 школ , 15 000 детей ходили в школу , и это было потрясающе .
Конечно , мы сами проделывали всю работу , мы обеспечивали подготовку учителей . Мы проводили обучение по правам женщин , правам человека , демократии , нормам права . Мы проводили разные виды обучения . Я расскажу вам , что произошло однажды ,
когда я была в офисе в Пешаваре , городе в Пакистане .
Я вдруг увидела , как сотрудники бегут в комнаты , запирают двери и говорят мне : « Бегите , прячьтесь ! » Как лидер , что вы делаете в такой ситуации ?
Вы напуганы . Вы понимаете всю опасность ситуации .
Вы понимаете , что на кону ваша жизнь .
Но как лидер , вы должны держать себя в руках .
Вы должны держать себя в руках и проявить силу .
Я спросила : « Что происходит ? » Мой офис стал наполняться людьми .
Я пригласила их войти .
Они вошли , их было девять человек — девять талибов .
Я предложила им сесть и выпить чаю .
Они отказались . Они не собирались пить чай .
И , конечно , учитывая тон , с которым они говорили , было очень страшно , я буквально тряслась .
Но одновременно держала себя в руках .
Конечно , вы понимаете , как я была одета в то время , — от головы до пят я была покрыта чёрным хиджабом .
Единственное , что можно было видеть , — мои глаза .
Они спросили меня : « Чем вы здесь занимаетесь ?
Разве вы не знаете , что школы запрещены для девочек ?
Что вы здесь устроили ? » Знаете , я просто посмотрела на них , и сказала : « Какая школа ? Где вы видите школу ? » ( Смех ) ( Аплодисменты ) Они посмотрели мне в лицо и сказали : « Вы обучаете здесь девочек » . Я сказала : « Этот дом принадлежит одному человеку .
Некоторые ученики приходят сюда и изучают Коран , Священную книгу .
Они поговорили друг с другом , а потом сказали : « Пойдёмте , оставьте её , с ней всё нормально » . На этот раз я снова предложила им чай , они сделали пару глотков и ушли .
После случившегося сотрудники прибежали ко мне в офис .
Они были до смерти напуганы .
Они не понимали , почему меня не убили .
Они не знали , почему эти люди не забрали меня .
Но все были счастливы видеть меня .
Конечно , я тоже была счастлива тому , что осталась в живых .
( Смех ) Конечно , я была рада тому , что жива .
После падения режима талибов , мы вернулись в страну и стали открывать одну школу за другой .
Мы открыли центр обучения женщин .
Мы постоянно открывали больницы .
Мы работали с матерями и детьми ,
Я была очень счастлива . Я была довольна результатом своей работы .
Однажды с четырьмя преподавателями и одним телохранителем я ехала на север Кабула , когда нас вдруг снова остановили посреди дороги 19 молодых людей .
На их плечах висели винтовки , они перегородили дорогу .
Меня всю трясло , я сказала себе , что это конец .
На этот раз нас всех убьют .
У меня не было сомнений на этот счёт .
Однако наступает момент , когда вы набираетесь силы от того , во что вы верите , и того , что делаете .
Это в вашем сердце .
Я просто держалась за край машины .
Мои ноги дрожали , я вышла из машины
и спросила : « Чем я могу вам помочь ? » Знаете , что они мне ответили ?
Они сказали : « Мы знаем , кто вы .
Мы знаем , куда вы едете .
Каждый день вы едете на север города , а потом обратно .
Вы даёте им навыки . Как насчёт нас ? » ( Смех ) ( Аплодисменты ) « А как же мы ?
Это всё , что мы знаем » . Вы понимаете , что это значит .
Конечно , это ловушка для меня .
Я стала уходить оттуда . Они сказали : « Мы отпускаем вас , идите » . Я открыла дверь машины , села и сказала водителю : « Разворачивайтесь , мы возвращаемся в офис » . В то время мы оказывали поддержку только девушкам .
У нас были деньги только на то , чтобы обучать женщин , отправлять их в школу — и ничего более .
Когда я вернулась в офис , мои преподаватели , конечно же , ушли .
Они убежали домой . Никто не остался там .
Мой телохранитель был единственным , кто остался . Я практически потеряла голос .
Я была потрясена . Я села за свой стол и спросила себя : « Что же мне делать ? Как мне решить эту проблему ? »
У нас уже был запущен процесс обучения на севере города .
Сотни женщин приходили туда на обучение .
Я сидела в офисе , и вдруг настал момент ... решающий момент . В это мгновение позвонила замечательная женщина , финансирующая нас , чтобы узнать об отчёте .
Она спросила : « Сэкина ? » Я ответила ей .
Но что бы я ни говорила , она мне не верила и снова спросила меня :
« Так , скажите мне , что происходит ? »
Я рассказала ей всю историю .
Тогда она сказала : « Хорошо , в следующий раз вы поедете и поможете им .
Вы им поможете » . Когда два дня спустя мы поехали той же дорогой , их там уже не было . Они были немного дальше , всё те же парни стояли , держа в руках оружие . Они указали на нашу машину , чтобы мы остановились .
Я вышла , сказала им : « Пойдёмте со мной » . Они сказали : « Хорошо » . Тогда я предупредила : « С одним условием — вы принимаете всё , что я вам скажу » . Они согласились .
Я привела их в мечеть . Короче говоря , я сказала , что предоставлю им учителей .
Сегодня они лучшие преподаватели .
Они учат английский язык , они учатся тому , как быть учителями , они изучают компьютеры и они — мои советчики .
И ... ( Аплодисменты ) Спасибо . ( Аплодисменты )
Это говорит о том , что образование меняет людей .
Мы постоянно обучаем мужчин . Я действительно очень верю ...
Я живу в стране , которая когда-то была красивой .
Я просто хочу поделиться этим с вами .
Это была прекрасная страна , красивая , мирная страна .
Мы ездили повсюду .
Женщины получали образование : становились юристами , инженерами , учителями . Мы ходили из дома в дом .
Мы никогда не запирали двери .
Мы хотим видеть Афганистан таким , каким он был раньше .
Я хочу рассказать вам о другой стороне .
Сегодня женщины Афганистана трудятся очень , очень усердно .
Они получают учёные степени . Они учатся , чтобы быть юристами .
Они учатся , чтобы быть врачами .
Они учатся , чтобы быть учителями , они управляют бизнесом .
Это так прекрасно — видеть , как люди раскрывают свой потенциал и реализуют свои планы .
Я хочу поделиться этим с вами из любви , из чувства сострадания , из доверия и честности .
Если в вас есть это , то вы много добьётесь .
У нас есть поэт Мавлана Руми .
Он сказал , что проявляя сочувствие и испытывая любовь , вы можете завоевать мир .
Большое спасибо .
( Аплодисменты ) Спасибо . Спасибо . ( Аплодисменты )
Вот где я живу . Я живу в Кении , в южной части Национального парка Найроби .
Это коровы моего отца на заднем плане , а за коровами находится Национальный парк Найроби .
Национальный парк Найроби не обнесён забором на юге повсюду , что означает , что дикие животные , такие как зебры свободно мигрируют из парка .
И хищники , такие как львы , охотятся на них , и вот , что они делают .
Они убивают наш домашний скот .
Вот одна из коров , которую они убили ночью , и я проснулся утром и обнаружил , что она мертва , и я расстроился , потому что это был наш единственный бык .
Моя община , Масаи , мы верим в то , что мы пришли с небес со всеми нашими животными и нашей землёй чтобы пасти их , и вот почему мы ценим их так сильно .
И я вырос вместе с ненавистью ко львам .
Мороны — это воины , которые защищают нашу общину и домашний скот , и они тоже обеспокоены этой проблемой .
И поэтому они убивают львов .
Это один из шести львов , что был убит в Найроби .
И я думаю , что по этой причине в Национальном парке Найроби так мало львов .
Мальчики от 6 до 9 лет , в моей общине , несут ответственность за коров своих отцов , и со мной случилось то же самое .
Поэтому мне нужно было найти решение этой проблеме .
Моей первой идеей было использовать огонь , потому что я думал , что львы боятся огня .
Но я пришёл к выводу , что на самом деле это не очень помогает , потому что это даже скорее помогало львам заглядывать в хлев .
Но я не сдался . Я продолжал думать .
Моей второй идеей было пугало .
Я пытался перехитрить львов , как будто бы это я стоял около загона .
Но львы очень умные . ( Смех ) Они придут в первый день и увидят пугало , а затем уйдут , но на второй день они придут и думают , эта штука там она не двигается , она там постоянно стоит . ( Смех ) . И лев запрыгивает внутрь и убивает животных .
И когда однажды ночью я ходил вокруг загона с факелом , в этот день они не пришли .
Я выяснил , что львы боятся движущегося огня .
И у меня появилась идея .
С тех пор как я был маленьким мальчиком , у меня была привычка целый день сидеть и работать в моей комнате , и однажды я разобрал мамино радио , и тогда она чуть не убила меня , но я узнал много об электронных устройствах . Я раздобыл старый аккумулятор от машины , блок индикаторов . Это устройство я нашёл в мотоцикле , оно помогает мотоциклистам подать сигнал , когда они хотят повернуть направо или налево , оно мигает .
Я раздобыл переключатель , чтобы я мог включать свет и выключать .
И вот эту маленькую лампу из сломанного прожектора .
И я всё смастерил .
Вот солнечная панель , которая питает батарею , и батарея даёт электричество в маленькую коробку с индикаторами . Я называю её трансформатором .
А эта коробка заставляет лампочки мигать .
Как вы видите , лампочки светят наружу , потому что оттуда приходят львы .
И вот как это выглядит для львов , когда они приходят ночью .
Огни мигают и заставляют львов думать , что это я хожу вокруг загона , но я сплю в своей кровати .
( Смех ) ( Аплодисменты ) Спасибо .
Я смастерил это у себя дома два года назад , и с тех пор у нас не было никаких проблем со львами .
Соседние дома услышали о таком изобретении .
В одном из них была эта бабушка .
Много её животных было убито львами , и она спросила меня , смог бы я сконструировать такие огни и для неё тоже .
И я сказал да . Я установил лампы . Вы видите на заднем плане , это и есть огни от львов .
С тех пор я установил эти огни в семи домах нашей общины , и они действительно работают .
Моё изобретение используют по всей Кении , чтобы отпугивать хищников , таких как гиены , леопарды , и оно также используется , чтобы отпугивать слонов от ферм .
Благодаря этому изобретению , мне посчастливилось получить стипендию в одной из лучших школ в Кении , в Международной школе Брукхаус , и я счастлив из-за этого .
Моя новая школа оказывает помощь в сборе средств и привлечении внимания .
Я взял своих друзей с собой в общину , и мы устанавливаем лампы в те дома , где их ещё нет , и я обучаю их , как их устанавливать .
Год назад я был просто парень , который на пастбищах саванны пас коров своего отца , и наблюдал , как самолёты летают над головой , и я сказал себе , что однажды я попаду внутрь .
И вот я здесь сегодня .
У меня появилась возможность прилететь на самолёте первый раз в моей жизни на TED .
Моя самая заветная мечта стать авиационным инженером , и потом , когда вырасту , пилотом .
Я долгое время ненавидел львов , но теперь , благодаря тому , что моё изобретение спасает коров моего отца и львов , у нас нет со львами больше проблем .
Эше олен . Это на моем языке означает « спасибо большое » .
( Аплодисменты ) Крис Андерсон : Ты даже не представляешь , как это волнительно , услышать историю подобную твоей .
И ты получил эту стипендию . Ричард Турере : Да .
КА : И ты работаешь над другими электрическими изобретениями .
Какое следующее в твоём списке ?
РТ : Моё следующее изобретение … Я хочу сделать электрический забор . КА : Электрический забор ?
РТ : Но я знаю , что такие заборы уже изобретены , но я хочу сделать свой .
( Смех ) КА : Но ты уже однажды пробовал это сделать , и … РТ : Я пробовал раньше , но я перестал , потому что меня ударило током . ( Смех ) КА : Среди всех прочих , Ричард Турере , ты это нечто особенное .
Мы будем поддерживать тебя на каждом этапе твоего пути , друг мой .
Спасибо большое . РТ : Спасибо . ( Аплодисменты )
Абсолютно изумительно , каждое погружение .
Прямо сливается с фоном .
Он блефует . Давайте сделаем задом наперёд .
Раз . Два . Три .
Официант : Я могу вам помочь , сэр ?
Клиент : Да , пожалуй .
Официант : У нас есть ошибка реестра , обжаренная на сковороде и посыпанная лучшими повреждёнными данными , двоичная сдобная булочка , ОЗУ сандвичи , вирусные блинчики , скриптовый салат с полиморфным соусом или без него и кодированный кебаб на гриле .
Клиент : Я буду ОЗУ сандвич и бокал вашего превосходного штрих-кода марки Code 39 .
Официант : Не желаете заказать десерт , сэр ?
Наш фирменный десерт – отслеживающие печенья .
Клиент : Партию отслеживающих зомби печений , пожалуйста .
Официант : Ваш заказ принят , сэр .
Его подадут в ближайшее время .
( Аплодисменты ) Майя Пенн : Я рисую с тех пор , как впервые взяла в руки карандаш . Я создаю книги с « бегущими » картинками с трёх лет .
В этом же возрасте я узнала , кто такой художник-мультипликатор .
По телевизору показывали передачу о профессиях , о которых не знает большинство детей .
Когда я поняла , что художник-мультипликатор создаёт мультфильмы , которые показывают по телевизору , я тут же заявила : « Я хочу этим заниматься » . Я не знаю , сказала я это вслух или про себя , но это был поворотный момент в моей жизни .
Моей первой любовью стали анимация и искусство .
Благодаря любви к технологиям у меня возникла идея мультсериала Malicious Dishes . Я подцепила вирус на компьютере и пыталась избавиться от него , как вдруг подумала : что , если вирусы живут в своём собственном мире внутри компьютера ?
Может , у них есть ресторан , где они встречаются и делают свои дела ?
Так родилась идея Malicious Dishes .
Когда мне было четыре , отец показал , как можно разобрать и снова собрать компьютер .
Так началась моя любовь к технологиям .
Я сама создала свой первый сайт в HTML , я также изучила JavaScript и Python .
Кроме того , я работала над серией мультипликаций под названием The Pollinators . В ней рассказывается о пчёлах и других опылителях и о том , почему они важны для окружающей среды .
Если не произойдёт опыление растений , то все существа , включая людей , которые зависят от них , будут голодать .
Я решила взять этих классных опылителей и сделать из них команду супергероев .
( Аплодисменты ) ( Топот ) ( Музыка ) ( Рёв ) Опылитель : Противлесозавр ! Я должна была догадаться !
Нужно позвать остальных опылителей !
( Музыка ) Спасибо . ( Аплодисменты ) Все мои анимации начинались с идей , но что это за идеи ?
Идеи могут разжечь движение .
Идеи – это перспективы и новшества .
Идеи буквально движут миром .
Если бы не идеи , мы были бы другими , у нас не было бы технологий , медицины , искусства , культуры и той жизни , к которой мы привыкли .
В восемь лет я собрала все свои идеи и создала свой собственный бизнес Maya &apos; s Ideas , а также некоммерческую организацию Maya &apos; s Ideas for the Planet .
( Смех ) Я создаю экологически чистую одежду и аксессуары .
Сейчас мне 13 лет , и несмотря на то , что я начала свой бизнес в 2008 году , мой творческий путь начался задолго до этого .
Искусство сильно повлияло на меня , и мне хотелось использовать его везде , даже в бизнесе .
Я нахожу различные кусочки ткани по всему дому и говорю : « Вот это будет шарф , а это шляпа » . У меня всегда были дизайнерские идеи .
Я заметила , что когда я надеваю свои творения , люди останавливают меня и говорят : « Ух ты , какая милая вещица ! Где я могу купить такую же ? »
И я подумала , что могу начать свой бизнес .
У меня не было никаких бизнес-планов , мне было всего восемь .
Я знала , что хочу создавать милые вещи , которые будут экологически чистыми . Мне хотелось внести свой вклад .
Моя мама научила меня шить , я сидела у заднего крыльца и шила маленькие повязки на голову из лент , я записывала имена и указывала цены .
Я стала шить больше шапок , шарфов и сумок .
Вскоре мои вещи стали продаваться по всему миру : у меня есть покупатели в Дании , Италии , Австралии , Канаде и других странах .
Тогда мне пришлось всерьёз заняться бизнесом : изучить брендинг и маркетинг , оставаться на связи с покупателями и следить за тем , на что есть спрос , а на что его нет .
Вскоре мой бизнес пошёл в гору .
Однажды , когда мне было 10 , со мной связался журнал Forbes .
( Смех ) Они хотели написать статью обо мне и моей компании .
Многие люди спрашивают меня : « Почему ты создаёшь экологически чистые вещи ? »
Я яростно выступала в защиту окружающей среды и живых существ с малых лет .
Мои родители учили меня , что необходимо уделять особое внимание окружающей среде .
Я слышала , что окраска ткани , а иногда и сам процесс производства вещей опасны как для людей , так и для планеты . Я начала собственное исследование и обнаружила , что даже после завершения окраски ткани остаются вредные вещества , которые негативно воздействуют на окружающую среду .
Например , растирка материалов или засыпка сухих порошковых веществ .
Подобные процессы загрязняют воздух , делая его токсичным для любого существа , вдыхающего его .
Когда я начала свой бизнес , я знала две вещи : все мои товары будут экологически чистыми , а 10-20 % от своих доходов я буду отправлять в местные и всемирные благотворительные фонды по защите окружающей среды .
( Аплодисменты ) Я чувствую , что я часть новой волны предпринимателей , которых заботит не только успешный бизнес , но и экологически безопасное будущее .
Я чувствую , что могу удовлетворять потребности своих клиентов , не лишая будущие поколения возможности жить в экологически благоприятном будущем .
Мы живём в большом , многообразном и прекрасном мире , и поэтому я хочу сохранить его с ещё бóльшим энтузиазмом .
Но недостаточно просто вложить вам в голову те вещи , что происходят в мире .
Необходимо понять их сердцем , потому что пропуская идеи через сердце , мы зажигаем новые движения .
В этот момент мы находим возможности и создаём новшества . Именно так идеи воплощаются в жизнь .
Спасибо . Мир вам и благослови вас Господь .
( Аплодисменты ) Спасибо . ( Аплодисменты ) Пэт Митчел : Итак , вы услышали рассказ Майи о потрясающих родителях , которые воспитали эту невероятную девушку . Где же они ?
Мистер и миссис Пенн , не могли бы вы встать – а-а-а !
( Аплодисменты )
Видите ли , одним из самых больших удовольствий , связанных с путешествиями и проведением этнографических исследований , является возможность жить среди людей , которые все еще помнят традиции , слышат голоса прошлого в звуках ветра , осязают прошлое , прикасаясь к камням , отшлифованным дождями , ощущают его вкус в горьких листьях растений .
Задумавшись над тем , что шаманы племени ягуаров путешествуют за пределы Млечного Пути , что мифы старейшин инуитов до сих пор не утратили смысла , что и в наше время в Гималаях буддисты находятся в поиске истинного понимания дхармы , мы осознаем ключевую идею антропологии , которая заключается в том , что мир , в котором мы живем , не существует в каком-то абсолютном смысле , а является лишь одной из возможных моделей действительности , лишь результатом выбора пути адаптации , пусть и удачного , который сделали наши предки много поколений назад .
И , конечно , адаптационные императивы для всех нас одинаковы .
Мы все рождаемся . У всех нас появляются дети .
Мы проходим обряды посвящения .
Нам приходится мириться с неизбежностью смерти и разлуки . Поэтому нас не должно удивлять то , что все мы поем , танцуем , занимаемся искусством .
Удивительной является уникальность ритмов песен и танцев , присущая каждой культуре ,
будь то племя пенанов в лесах Борнео , последователи культа вуду на Гаити , воины в пустыне Каисут в северной части Кении , знахари в Андах или кочевники где-то посреди Сахары – это , кстати , человек , с которым я путешествовал по пустыне месяц тому назад , – или пастухи яков на склонах Джомолунгмы , Эвереста , богини-матери этого мира .
Все эти народы учат нас тому , что можно существовать иначе , иначе мыслить , иначе ориентироваться на Земле .
И если задуматься , эта идея вселяет надежду .
Вместе взятые , разнообразные культуры мира образуют оболочку духовной и культурной жизни , которая охватывает планету и является настолько же важной для благополучия планеты , как и живая оболочка Земли , известная как биосфера .
Эту живую культурную оболочку можно рассматривать как некую этносферу , которую можно трактовать как сумму всех мыслей и мечтаний , мифов , идей , побуждений , интуитивных озарений , которые породило человеческое воображение с тех пор , как возник разум .
Этносфера — это великое наследие человечества .
Она символизирует все , чем мы являемся и чем можем стать как вид , обладающий удивительной любознательностью .
Биосфера подверглась жестокому разрушению , и так же разрушается этносфера — и , возможно , даже с гораздо большей скоростью .
Биологи , например , не осмелятся констатировать , что как минимум 50 % всех видов когда-либо были или находятся на грани вымирания , просто потому , что это не так . Даже самый страшный сценарий того , что может случиться с биологическим разнообразием , гораздо лучше наиболее оптимистичного сценария развития культурного многообразия .
Об этом свидетельствует , в первую очередь , исчезновение языков .
Когда на свет появился каждый из присутствующих здесь , на планете существовало 6 000 языков .
А ведь язык — это не просто словарный состав или правила грамматики .
Язык — это искра человеческого духа .
Это проводник , при помощи которого душа каждой культуры переносится в материальный мир .
Каждый язык является результатом многовекового развития мышления , отражением менталитета , философией , экосистемой духовных возможностей .
А сейчас , когда мы находимся здесь , в Монтерее , из этих 6 000 языков не менее половины уже не передаются следующим поколениям .
На этих языках больше не обучают детей , а это означает , что , если ничего не изменится , то они уже мертвы .
Самое ужасное одиночество — быть погруженным в молчание , быть последним носителем своего языка , не иметь возможности передать мудрость предков или лишиться надежды услышать родную речь от детей .
Тем не менее , эта ужасная участь постигает людей в разных местах Земли приблизительно каждые две недели , потому что каждые две недели умирает пожилой человек и уносит с собой в могилу звучание древнего наречия .
Знаю , некоторые из вас скажут : « А разве не было бы лучше ? Разве жить не стало бы легче , если бы все мы говорили на одном языке ? » Отвечу : « Пожалуйста , только пусть этим языком будет йоруба . Или кантонский диалект .
Или коги » . Тогда вы осознаете , насколько тяжело не иметь возможности говорить на родном языке .
Поэтому сегодня я хотел бы отправиться с вами в путешествие по этносфере , совершить небольшой экскурс в этнографию , чтобы попытаться показать вам , насколько велика эта потеря .
Многие из нас , похоже , забывают , что когда я говорю « существовать иначе » , я имею в виду в буквальном смысле иначе существовать .
Возьмем , к примеру , ребенка племени барасана , обитающего в северо-западной части Амазонки , народа , поклоняющегося анаконде и верящего , что в мифологическом смысле они возникли из молочной реки на востоке , в чреве священных змей .
Сознание этих людей не различает голубой и зеленый цвета , потому что небесный свод воспринимается таким же , как полог леса , от которого зависит этот народ .
У них любопытный язык и правило заключения браков , которое называется лингвистической экзогамией : любой член племени должен заключить брак с носителем другого языка .
Корни этого обычая восходят к мифологическому прошлому , но , что любопытно , в их общинных жилищах , где разговаривают на шести или семи языках вследствие заключения браков между представителями разных этнических групп , никто не учится языку .
Они просто слушают и начинают говорить .
Или , скажем , одно из самых удивительных племен , в которых я жил , ваорани , обитающее на северо-востоке Эквадора , удивительный народ , первый мирный контакт с которыми был налажен в 1958 г.
В 1957 г. пятеро миссионеров попытались вступить в контакт с этим племенем и совершили роковую ошибку .
Они сбросили с воздуха глянцевые фотографии 20 на 25 сантиметров , где они были запечатлены с дружелюбными в нашем понимании жестами , не подумав , что эти люди из тропических джунглей в жизни не видели ничего двухмерного .
Индейцы подняли фотографии с земли в лесу , попытались заглянуть за лица , чтобы рассмотреть очертания или фигуры , ничего не нашли и решили , что это визитные карточки дьявола , и поэтому закололи копьями пятерых миссионеров .
Но ваорани не только расправлялись с чужаками .
Они убивали друг друга .
54 % смертей среди них являлись результатом таких убийств .
Мы проследили родословные на восемь поколений назад и нашли два случая естественной смерти , а когда мы настояли на разъяснениях , они объяснили , что когда один член племени так постарел , что умер от старости , они его все равно закололи . ( Смех ) И в то же время они прекрасно знали лес , это было просто удивительно .
Их охотники могли унюхать мочу животного с расстояния 40 шагов и определить , к какому виду оно относится .
В начале 80-х годов я получил потрясающее задание : мой профессор в Гарварде предложил мне отправиться на Гаити , внедриться в тайные общества , а именно в сообщества приспешников диктатора Гаити Дювалье и тонтон-макутов , и получить яд , используемый ими для зомбирования .
Чтобы разобраться в этом , конечно , я должен был понять удивительную веру вуду , которая не является культом черной магии .
Наоборот , это сложное метафизическое мировоззрение .
Это интересно .
Если бы я попросил назвать великие мировые религии , что бы вы назвали ?
Христианство , ислам , буддизм , иудаизм , еще парочку .
Один континент никогда не называют , как будто в Африке к югу от Сахары отсутствуют религиозные верования . Конечно же , это не так , и вуду является квинтэссенцией очень глубоких религиозных идей , которые были перенесены в период миграции несчастных чернокожих рабов ,
вывезенных из Африки в эру работорговли . Религия вуду интересна тем , что в ней существует взаимосвязь между живыми и мертвыми .
Таким образом , живущие рождают духов .
Духов можно вызвать из-под Великой Воды . Они появляются в ответ на ритм танца и на мгновение вселяются в живого человека , так что в этот удивительный момент последователь культа превращается в бога .
Поэтому последователи вуду обычно говорят : « Белые ходят в церковь и разговаривают о Боге .
А мы танцуем в храме и превращаемся в Бога » . Если вы одержимы , вами завладевает дух , разве можно причинить вам вред ?
Поэтому мы видим эти изумительные картины : последователи вуду в состоянии транса берут в руки тлеющие угли без каких-либо последствий , и это удивительное свидетельство способности сознания влиять на тело , свою оболочку , когда оно стимулируется в состоянии чрезвычайного возбуждения .
Из всех народов , среди которых я жил , исключительными являются коги , обитающие в Сьерра-Невада-де-Санта-Марта на севере Колумбии .
Потомки древней могущественной цивилизации , которая когда-то населяла всю прибрежную равнину Карибского моря в Колумбии . В самом начале завоевания эти люди укрылись в изолированном вулканическом массиве , возвышающемся над равнинным побережьем Карибского моря .
На всем залитом кровью континенте они одни так и не были покорены испанцами .
До сегодняшнего дня ими руководят ритуальные жрецы , подготовка которых к посвящению вызывает неподдельное удивление .
Будущих жрецов забирают из семей в возрасте трех-четырех лет , изолируют в мрачном мире теней в каменных хижинах у подножия ледников в течение 18 лет . Два периода продолжительностью в девять лет символизируют девять месяцев беременности , проведенные в утробе матери , а теперь они метафорически находятся в утробе великой матери .
И в течение всего этого времени им прививаются ценности их общества , ценности , в соответствии с которыми исключительно благодаря их молитвам поддерживается космическое — или , как бы мы сказали , экологическое — равновесие .
В один прекрасный день по окончании этой грандиозной инициации их выпускают из хижин и впервые в жизни , в возрасте 18 лет , они наблюдают восход солнца . В этот момент прозрения , когда появляется свет и солнце начинает окрашивать своими лучами склоны удивительно красивых гор , внезапно все то , чему их учили отвлеченно , предстает их взору во всем великолепии . И наставник отступает и говорит : « Видите ? Все так , как я говорил вам .
Это действительно прекрасно . И вы призваны защищать все это » . Они называют себя старшими братьями и утверждают , что мы , младшие братья , ответственны за разрушение мира .
Такое мировоззрение очень важно .
Думая о коренных народах и нетронутой природе , мы вспоминаем либо Руссо и старый миф о благородном дикаре , который является столь же расистским , сколь примитивным , либо Торо , утверждая , что эти люди ближе к природе , чем мы .
Коренные народы не страдают ни сентиментальностью , ни ностальгией .
Ни тому ни другому нет места в малярийных болотах Асмата или среди пронизывающих ветров Тибета , однако с течением времени и с развитием ритуалов в исконных культурах сформировалось традиционное метафизическое восприятие Земли , основанное не на идее духовной близости с ней , а на более изощренном представлении о том , что Земля может существовать исключительно благодаря тому , что ее питает человеческое сознание .
Что это означает ?
Что ребенок из Анд , которому привили представление о том , что гора — это дух Апу , который вершит его судьбу , станет совершенно другой личностью и будет иначе относиться к этому ресурсу или месту , чем ребенок из Монтаны , которому с детства внушили , что гора — это куча камней , и на ней можно разрабатывать месторождения .
Неважно , является ли гора обиталищем духа или скоплением породы .
Интересно то , что эта метафора определяет отношение личности к миру природы .
Я рос в лесах Британской Колумбии , и меня приучили к мысли , что эти леса предназначены для лесозаготовок .
Поэтому я отличаюсь своим мировосприятием от моих друзей из народа квакиутль , которые верят , что в этих лесах обитают Хукук , изогнутый клюв небес и духи-каннибалы , населявшие северную оконечность мира , духи , которых они должны будут вызвать в ходе посвящения Хаматса .
Если вы задумаетесь над тем , что эти культуры могут создавать другие миры , вы можете приблизиться к пониманию некоторых из их удивительных открытий . Возьмем вот это растение .
Этот снимок я сделал в северо-западном районе Амазонки в апреле прошлого года .
Это аяхуаска , о которой многие из вас слышали , самое действенное психотропное снадобье , используемое шаманами .
Аяхуаска удивительна не фармакологическим потенциалом своего состава , а его сложностью . Имеются два различных источника . С одной стороны , древесная лиана , в состав которой входит ряд бета-карболинов , хармин , хармолин , легкие галлюциногенные вещества . От одной этой лозы голубой дымчатый туман обволакивает сознание , но ее смешивают с листьями кустарника , похожего на кофе , под названием « психотрия виридис » .
В этом растении содержатся мощные триптамины , близкие к серотонину головного мозга , диметилтриптамин-5 , метоксидиметилтриптамин .
Если вы видели , как представители народа яномами вдыхают дурманящую смесь , которую они изготавливают из других видов растений , должен сказать , она тоже содержит метоксидиметилтриптамин .
Когда вдыхаешь этот порошок , кажется , будто в тебя выстрелили из ружья в стиле барокко а потом накатила мощная волна электричества . ( Смех ) Действие этого порошка не искажает действительность , а разрушает ее .
Я спорил с моим профессором , Ричардом Эваном Шалтесом , а он был вдохновителем психоделической эры , благодаря своему открытию волшебных грибов в Мексике в 30-е годы прошлого века . Я утверждал , что эти триптамины нельзя относить к галлюциногенам , потому что к тому времени , когда они подействуют , ты уже не в состоянии понять , что испытываешь галлюцинацию . ( Смех ) Проблема с триптаминами состоит в том , что их нельзя принимать орально , потому что их свойства изменяет моноаминоксидаза , фермент , присутствующий в пищеварительном тракте человека .
Орально их можно принимать только в сочетании с другим химическим веществом , которое изменяет свойства моноаминоксидазы .
И , что удивительно , бета-карболины , содержащиеся в этой лиане , являются ингибиторами моноаминоксидазы , как раз такими , которые необходимы , чтобы усилить триптамин . Задаешься вопросом :
каким образом среди 80 000 видов вяжущих растений эти люди нашли эти два морфологически неродственных растения , которые в таком сочетании образуют вещество , действующее гораздо сильнее , чем его компоненты по отдельности ?
Мы объясняем это использованием банального метода проб и ошибок , что на самом деле абсурдно .
Но если спросить индейцев , они скажут : « Деревья разговаривают с нами » . Что же это означает ?
У племени кофан есть 17 разновидностей аяхуаски , которые они различают в глубинах леса на большом расстоянии и которые для нашего глаза кажутся представителями одного вида .
Я спросил их , на чем основана их классификация , ответ был : « Мы думали , ты разбираешься в растениях .
Ты что , совсем ничего не понимаешь ? » Я сказал : « Нет » . Оказывается , нужно взять каждую из 17 разновидностей ночью в полнолуние , и они все поют разными голосами .
Да , в Гарварде степень благодаря такому не получишь , зато это гораздо интереснее , чем считать тычинки . Но ( Аплодисменты ) проблема заключается в том , что даже те из нас , кто сочувствует участи коренных народов и находит их интересными и необычными , считают , что они замкнуты в рамках истории , в то время как настоящий мир , то есть наш мир , продолжает развиваться .
Правда в том , что спустя 300 лет ХХ век не будут помнить благодаря его войнам или технологическим нововведениям , а будут рассматривать как период , когда мы наблюдали и либо активно поддерживали , либо пассивно принимали масштабное разрушение биологического и культурного многообразия планеты . Проблема не в изменениях .
Все культуры во все времена постоянно экспериментировали с новыми возможностями .
Проблема заключается и не в технологиях как таковых .
Индейцы сиу не перестали быть индейцами сиу , когда отказались от лука и стрел , также как американец остается американцем , перестав использовать лошадей и экипажи .
Не изменения или технологии угрожают целостности этносферы . Ей угрожает власть . Грубое стремление доминировать .
Какую страну ни возьми , понимаешь , что речь идет не о культурах , обреченных на исчезновение . Это динамично развивающиеся народы , уничтожаемые вполне конкретными силами , к которым они не в состоянии приспособиться . Это и безжалостная вырубка лесов на родине пенанов — кочевого народа Юго-Восточной Азии из штата Саравак — народа , который свободно жил в лесах до того , как поколение назад их поработили и вынудили заниматься проституцией на берегах рек , где вода настолько загрязнена илистыми наносами , что кажется , она переносит половину Борнео
в Южно-Китайское море , где японские грузовые суда стоят налегке , ожидая , когда они смогут заполнить трюмы свежими бревнами из леса . В случае с яномами причиной являются болезни , принесенные после открытия золотых месторождений .
А в горах Тибета , где я провожу много исследований в последнее время , дело в грубом стремлении к политической власти .
Геноцид , физическое истребление народа , всеми порицается , а этноцид , разрушение способа существования народа , не только не порицается , но и многими — в разных странах — поддерживается как часть стратегии развития .
Боль Тибета невозможно понять , пока не побываешь там и не увидишь все собственными глазами .
Как-то с молодым коллегой я проeхал 9 656 км от города Ченгду на западе Китая через юго-восточный Тибет до города Лхаса , и только добравшись до Лхасы , я понял , какая реальность скрывается за статистикой , о которой нам говорят . 6 000 священных памятников , превращенных в пыль и пепел . 1,2 миллиона людей , убитых политическими работниками в ходе Культурной Революции .
Отец этого молодого человека находился при панчен-ламе .
Поэтому его сразу же убили во время Китайского вторжения .
Дядя с Его Святостью бежали вместе с мигрантами , которые переправляли людей в Непал .
Мать попала в заключение в наказание за свое богатство .
Его самого в возрасте двух лет тайком переправили в тюрьму , где мать прятала его в складках своей одежды , потому что разлука с сыном была для нее невыносимой .
Сестру , которая совершила этот подвиг , поместили в исправительный лагерь .
Однажды она по неосторожности наступила на нарукавную повязку с изображением Мао , и за этот проступок получила семь лет каторги .
И хотя боль Тибета невыносима , искупающий дух этого народа вызывает восхищение .
В конце концов , все сводится к выбору . Хотим ли мы жить в скучном мире однообразия или в красочном мире различий ?
Маргарет Мид , великий антрополог , перед смертью сказала , что больше всего боится , что в результате нашего стремления к аморфному обезличенному мировоззрению человеческое воображение сведется к более узкому мышлению , и однажды мы проснемся , забыв о том , что существовали и другие возможности .
Унизительно думать , что наш вид существует приблизительно 150000 лет .
Неолитическая революция , при которой мы перешли к сельскому хозяйству , покорились культу семени , заменили поэзию шаманства прозой духовенства и создали излишки иерархической специализации , произошла всего 10 000 лет назад .
Сегодняшний знакомый нам индустриальный мир был создан всего 300 лет назад .
На мой взгляд , мы прошли слишком короткий путь , чтобы ответить на все вызовы , с которыми столкнемся в следующих тысячелетиях .
Когда бесчисленные культуры мира спрашивают о смысле человеческого существования , они отвечают 10 000 разных голосов .
И в этой симфонии мы все заново откроем возможность быть теми , кем мы являемся : разумным видом , способным обеспечить процветание всех людей и природы . И все же есть прекрасные поводы для оптимизма .
Этот снимок я сделал на северной оконечности Баффиновой Земли , когда охотился на нарвалов с представителями народа инуитов , и этот человек , Олайа , рассказал прекрасную историю о своем деде .
Канадское правительство не всегда толерантно относилось к инуитам , и в 50-е годы прошлого века , чтобы установить свою власть , мы вытеснили их в поселения .
Дед этого старика отказался уезжать .
Родственники , опасаясь за его жизнь , забрали все его оружие , все инструменты .
Вы должны представлять себе , что инуиты не боятся холода , а используют его преимущества .
Полозья саней раньше делали из рыбы , обернутой в шкуры карибу .
Поэтому дед этого старика не боялся арктической ночи и снежной бури .
Он просто пробрался на улицу , снял штаны из тюленьей кожи и испражнился себе в руки . А когда фекалии начали замерзать , придал им форму лезвия .
Он смочил слюной край этого ножа , а когда тот затвердел от холода , убил с его помощью собаку .
Он снял кожу с собаки и соорудил подобие упряжи , взял грудную клетку и соорудил подобие саней , запряг другую собаку и скрылся среди плавучих льдов , заткнув за пояс свой нож .
Вот как можно из ничего сделать все . ( Смех ) И это во многом ( Аплодисменты ) символизирует выносливость инуитов и всех коренных народов мира .
В апреле 1999 г. канадское правительство вернуло под полный контроль инуитов земли , по площади превышающие Калифорнию и Техас вместе взятые .
Это « наша новая родина » – Нунавут .
Независимая территория , на которой инуиты контролируют все минеральные ресурсы .
Это удивительный пример того , чего государство-нация может достигнуть в стремлении восстановить права своих народов .
Наконец , думаю , очевидным , по крайней мере для тех , кто путешествовал в дальние уголки планеты , является то , что они вовсе не дальние .
Для кого-то они являются родиной .
Это ветви человеческого воображения , которые простираются до начала времен . И для всех нас мечты этих детей , как и мечты наших собственных детей , становятся частью географии надежды .
Поэтому в National Geographic мы пытаемся показать , что политики ничего не добьются .
Мы считаем , что полемика , ( Аплодисменты ) что дебаты не являются убедительными , но истории могут изменить мир , поэтому наша организация , наверное , – лучший рассказчик в мире . Ежемесячно на наш веб-сайт заходят 35 миллионов людей .
156 государств транслируют наш телевизионный канал .
Наши журналы читают миллионы людей .
Мы путешествуем по этносфере и показываем зрителям места с удивительной культурой , чтобы поразить их воображение . Надеюсь , благодаря этому , постепенно , один за другим , они уяснят для себя ключевую идею антропологии : что этот мир должен быть разнообразным , что мы можем научиться жить в мультикультурном плюралистическом мире , где мудрость всех народов будет залогом нашего всеобщего благополучия .
Благодарю вас .
( Аплодисменты )
Мне было семь лет , когда я впервые увидела публичную казнь ,
Я и понятия не имела , с чем сталкиваются беженцы из Северной Кореи .
Если у них возникнет малейшее подозрение , меня посадят в тюрьму
Самой мне фантастически повезло выбраться оттуда , многим моим соотечественникам удача не улыбнулась .
Даже после того , как они выучат новый язык и найдут работу , всё это может быть отнято у них в любой момент .
Все мы — корейцы , но внутренне мы стали очень разными
Кто я , южанка или северянка ?
И я стала готовить возможные варианты побега .
Я удивилась тому ,
Для меня это был эпохальный момент .
( Музыка ) ( Аплодисменты )
Это детский сад , который мы спроектировали в 2007 году .
Мы построили этот детский сад в виде круга .
На крыше происходит какая-то нескончаемая циркуляция .
Если у вас есть дети , то вы знаете , что они любят ходить кругами .
Вот так выглядит крыша .
Почему мы спроектировали её именно такой ?
Директор детского сада сказал : « Нет , нам не нужны поручни » .
Я ответил : « Это невозможно » . Но он настаивал : « Как насчёт того , чтобы натянуть сетку прямо от края крыши ,
чтобы падающие дети попадали в неё ? » ( Смех ) Я ответил : « Это невозможно » . Разумеется , правительственный чиновник тоже сказал : « Конечно , у вас должны быть поручни » .
Но мы смогли воплотить эту идею вокруг деревьев .
Сквозь крышу растут три дерева .
И нам разрешили использовать веревку в качестве поручня .
Но , конечно , верёвка не имеет ничего общего с поручнем .
Дети падают в сетку .
Туда попадает всё больше , больше и больше детей .
( Смех ) Иногда до 40 детей собираются вокруг дерева .
Мальчик на ветке так обожает это дерево , что ест его .
( Смех ) Во время каких-либо мероприятий дети сидят на краю крыши .
Снизу это выглядит так мило .
Как обезьянки в зоопарке .
( Смех ) Время кормления .
( Смех ) ( Аплодисменты ) Мы сделали крышу как можно более низкой , чтобы было видно детей и на крыше , а не только под ней .
Если бы крыша была слишком высокой , то видно было бы только потолок .
А это место для мытья ног — там много разных водопроводных кранов .
Как вы видите , у них гибкие трубки на случай , если вы хотите побрызгать водой на своих друзей , и есть душ на конце , а тот , что ближе к нам — вполне нормальный кран .
Но если вы присмотритесь , то увидите , что мальчик не моет сапоги , а заливает туда воду .
( Смех ) Помещения детского сада полностью открыты бóльшую часть года .
И нет никаких границ между внутренними помещениями и наружной территорией .
Значит , с точки зрения архитектуры это сооружение — просто крыша .
Также нет никаких границ между классными комнатами .
То есть там нет вообще никаких акустических барьеров .
Когда вы помещаете много детей в тихую комнату , некоторые из них начинают сильно нервничать .
Но в этом детском саду нет никаких причин нервничать .
Потому что нет никаких границ .
Директор говорит , что если какой-нибудь мальчик не хочет оставаться в классе , то мы отпускаем его .
Он всё равно вернётся , ведь это круг , все возвращаются туда , откуда ушли .
( Смех ) Но смысл в том , что в такого рода случаях дети обычно стараются где-то спрятаться .
А здесь они просто уходят и возвращаются .
Это естественный процесс .
И , во-вторых , мы считаем шум очень важной составляющей .
Вы знаете , что дети лучше спят в шумных местах .
Они не спят в тишине .
И в этом детском саду дети демонстрируют поразительную концентрацию в классе .
Вы знаете , наш вид вырос в джунглях , наполненных шумом .
Им нужен шум .
Вы можете говорить со своими друзьями в шумном баре .
Вы не должны жить в тишине .
В наши дни мы пытаемся взять всё под контроль .
Здесь же всё открыто .
Вы должны знать , что зимой мы можем кататься на лыжах при температуре в – 20 градусов .
Летом мы идём купаться .
А песок прогревается до 50 градусов .
Также вы должны знать , что вы водонепроницаемы .
Вы никогда не растаете под дождём .
Дети должны находиться на улице .
Вот как мы должны обращаться с ними .
Вот так они делят помещение на классы .
Предполагается , что они будут помогать учителям .
Они этого не делают .
( Смех ) Я его туда не засовывал .
Классная комната .
И раковина .
Дети общаются друг с другом у раковины .
Во всех классах есть деревья .
Одна обезьянка сверху пытается поймать другую .
( Смех ) Обезьянки . ( Смех )
В каждой классной комнате есть хотя бы одно потолочное окно .
Именно через него во время Рождества спускается Санта Клаус .
Это пристройка , она находится рядом с овалом детского сада .
Высота постройки всего 5 метров , но в ней 7 этажей .
Разумеется , потолки очень низкие .
И нужно позаботиться о безопасности .
Мы отправили туда своих детей — дочку и сына .
Они попытались пролезть туда .
Он ударился головой .
С ним всё в порядке . У него довольно крепкий череп .
Он живучий . Это мой сын .
( Смех ) Он пытается понять , безопасно ли будет спрыгнуть оттуда ?
Затем мы пустили туда остальных детей .
Как вы знаете , в Токио ужасные пробки .
( Смех ) Эта девочка впереди , ей бы поучиться вождению .
В наши дни детям необходима опасность в небольших дозах .
В таких ситуациях они учатся помогать друг другу .
Это и есть общество . Но сейчас мы часто упускаем подобные возможности обучения .
На этом рисунке — перемещения мальчика в период с 9 : 10 до 9 : 30 .
Длина окружности этого здания — 183 метра .
Оно не такое уж и маленькое , совсем не маленькое .
За все утро этот мальчик преодолел 6 000 метров .
Но удивляет не это .
Все дети в этом детском саду проходят в среднем по 4 000 метров .
В атлетическом плане дети здесь развиты гораздо лучше детей из многих других детских садов .
Директор детского сада говорит : « Я не тренирую их . Мы оставляем их сверху на крыше .
Прямо как овец » . ( Смех ) Они всё бегают и бегают . ( Смех )
Что я хочу сказать — не контролируйте их , не оберегайте их слишком сильно , иногда им нужно падать .
Им нужно получать какие-то травмы .
Это помогает им учиться тому , как жить в этом мире .
Я думаю , что архитектура способна изменить этот мир и жизни людей .
И это — одна из попыток изменить жизни детей .
Большое спасибо .
( Аплодисменты )
Вот несколько фотографий скоплений галактик .
Они именно такие , какими кажутся .
Это огромные скопления галактик , связанные друг с другом благодаря их притяжению .
Большинство точек , которые вы видите на экране , не отдельно взятые звёзды , а скопление звёзд и галактик .
Демонстрируя вам данные изображения , я надеюсь , что вы быстро поймёте , что скопления галактик — это красивые объекты . Более того , я думаю , что скопления галактик загадочны , удивительны и полезны .
Полезны как самые большие лаборатории Вселенной .
Поэтому описание скопления галактик — это описание экспериментов , которые можно с ними проводить .
Думаю , что существует четыре основных типа . Первый тип , который я хочу описать , — это исследование очень большого скопления .
Насколько большого ?
Bот изображение конкретного скопления галактик .
Оно настолько огромно , что свет , проходящий через него , искривляется и искажается благодаря огромному притяжению этого скопления .
В самом деле , если присмотреться , то можно увидеть кольца вокруг этого скопления .
Теперь объясню в числах . Данное скопление галактик состоит из более миллиона миллиардов солнц .
Просто ошеломляюще , насколько громадными могут быть эти системы .
Но кроме массы у них есть ещё одна дополнительная особенность .
Они , по сути , изолированные системы , так что мы можем представлять их в качестве уменьшенных вариантов целой Вселенной .
На большинство наших вопросов о Вселенной в больших масштабах , например , как действует притяжение ,
могут быть даны ответы при изучении данных систем .
Это был тип больших скоплений .
Второй тип — очень горячие скопления .
Если я возьму изображение скопления галактики и полностью уберу свет звёзд , то останется вот этот большой голубой сгусток .
Это не настоящий цвет .
На самом деле это рентгеновское излучение , которое мы видим .
И вопрос в том , если не галактики , то какой объект его излучает ?
Это горячий газ . Его температура — миллион градусов . По сути , это плазма .
Причина такой высокой температуры находится в предыдущем слайде .
Чрезмерное притяжение данных систем очень сильно ускоряет частицы газа , а высокие скорости означают высокие температуры .
Вот основная идея , но наука представляет собой черновик .
У этой плазмы много основных свойств , которые всё ещё сбивают нас с толку , озадачивают нас и до сих пор оказывают давление на наше понимание физического процесса жары .
Третий тип — исследование маленьких явлений .
Чтобы объяснить это , я должен сообщить вам об одном очень тревожном обстоятельстве .
Бóльшая часть материи Вселенной не состоит из атомов .
Вам лгали .
Она в основном состоит из какого-то очень загадочного вещества , которое мы называем тёмной материей .
Тёмная материя не любит взаимодействовать , кроме как через притяжение , и , конечно , мы хотели бы узнать больше об этом .
Если вы физик в области элементарных частиц , вы хотите знать , что происходит , когда мы сталкиваем объекты друг с другом .
Тёмная материя не является исключением .
Как же мы это делаем ?
Чтобы ответить на этот вопрос , я должен задать другой : что происходит , когда скопления галактик сталкиваются ?
Вот изображение .
Поскольку скопления галактик представляют собой кусочки Вселенной , её уменьшенные версии ,
они в основном состоят из тёмной материи . Вы видите это в голубовато-фиолетовом цвете .
Красный представляет собой горячий газ , и , конечно же , вы можете видеть много галактик .
Произошло ускорение частиц в огромном масштабе .
И это очень важно , потому что это означает , что очень маленькие эффекты , которые трудно обнаружить в лаборатории , могут быть смешаны в нечто , что мы могли бы наблюдать в природе .
Это очень забавно .
Причина , по которой скопления галактик могут дать нам знания о тёмной материи , причина , по которой скопления галактик могут научить нас физическим процессам малых объектов , кроется в том , что они необычайно велики .
Четвертый тип — физические процессы странных явлений .
Конечно , то , что я говорил до сих пор , безумно .
Но ещё более удивительной является тёмная энергия .
Если я подбрасываю мяч в воздух , то ожидаю , что он направится вверх .
Но я не рассчитываю на то , что он будет подыматься вверх с постоянно возрастающей скоростью .
Точно так же космологи постигают процесс расширения Вселенной .
Они не понимают , почему она расширяется с постоянно возрастающей скоростью .
Они назвали эту причину ускоренного расширения тёмной энергией .
Мы хотим больше узнать о ней .
Вот один из наших вопросов : как тёмная энергия влияет на Вселенную в больших масштабах ?
В зависимости от того , насколько она сильна , структуры могут формироваться быстрее или медленнее .
Проблема крупномасштабной структуры Вселенной заключается в её чрезвычайной сложности .
Вот компьютерная модель .
Нам необходим какой-то способ для её упрощения .
Мне нравится размышлять по этому поводу с помощью аналогии .
Если я хочу понять крушение « Титаника » , то очень важно не моделировать положения каждой малой части , отколовшейся от корабля .
Важно проследить за двумя самыми большими частями .
Точно так же я могу многое узнать о Вселенной в больших масштабах , отслеживая большие части , а именно , скопления галактик .
По мере того , как я заканчиваю своё выступление , вы , возможно , ощущаете себя немного обманутыми .
Я имею в виду , что я начал разговор о пользе скопления галактик и обосновал это . Но в чём же их настоящая польза ?
Чтобы ответить на этот вопрос , хочу процитировать Генри Форда , которого спросили об автомобилях .
Он сказал : « Если бы я спросил людей , чего они хотят , то они бы сказали : „ Более быстрых лошадей “ » . Сегодня мы , как общество , сталкиваемся со многими сложными проблемами ,
решения которых не ясны .
Это не более быстрые лошади .
Они требуют огромной научной изобретательности .
Да , мы должны сосредоточиться , да , мы должны сконцентрироваться , но мы также должны помнить о том , что новаторство , изобретательность и вдохновение приходят в то время , когда мы расширяем поле зрения , делаем шаг назад и уменьшаем масштаб .
И я не могу придумать лучшего способа решения данного вопроса , чем изучение Вселенной вокруг нас . Спасибо .
( Аплодисменты )
( Музыка ) Рэйн Уилсон : Одиночество разрушительно .
Я слегка потерян , и наконец настало время завести настоящие отношения .
Кто я ?
( Ударные ) Я холостой белый мужчина сорока пяти лет .
Я люблю животных .
У меня есть работа .
Я душа компании .
Я в хорошей форме .
Кого я ищу ?
Я ищу идею .
Садоводство — одно из самых успокаивающих и дерзких занятий .
РФ : Садоводство — одно из самых успокаивающих и дерзких занятий .
Люди вокруг вынуждены есть паршивую еду .
( Музыка ) Эрин Маккин : Я лексикограф .
Моя работа — зафиксировать в словарях все слова , какие только возможно .
РУ : Я тоже люблю слова , почти так же , как любой лекси-та-тограф .
БЛ : На самом деле нет , у вашего мозга нет доступа к этому миру .
Изабель Бенке Изкьердо : Бонобо и шимпанзе — наши ближайшие родственники .
РУ : Мне просто любопытно : у нас нет никакого конфликта , чтобы уладить , или неразрешённой социальной проблемы ?
ИБИ . : Пóмни , ты на свидании с моей идеей , а не со мной .
Джейн Макгонигал : Это лицо человека , который наперекор всему находится на пороге эпической победы .
РУ : Эпической победы ?
ДМ : Эпическая победа — это настолько невероятно положительный исход , что вы даже не подозревали , что это возможно , пока не достигли этого .
Твоё лицо выражает не это .
Ты как будто говоришь : « Я не умею жить » .
РУ : Артур , скажу начистоту .
Я встречаюсь с другими идеями . Ок ?
Артур Бенджамин : Я скажу так : математика — это не только найти значение « икс » , но и разобраться , почему оно именно такое .
РУ : Хочешь пирога ?
АБ : « Пи » чего ?
3,14159265358979 . Реджи Уотс : Если мы хотим что-то сделать , нам необходимо принять решение .
Потому что без решения мы бессильны .
Без силы нам нечем поддержать тех , кто действительно хочет разобраться в текущей ситуации .
РУ : « Если вы выбираете ничего не решать , это всё равно решение » — группа Rush .
АБ : 3846264338327950 28841 ...
971 ?
РУ : Хочешь как-нибудь сходить в кино ?
Бонобо !
ИБИ : Бонобо ! Бонобо .
Р.Уотс : Тебе это интересно ?
РУ : Мне нужна твоя идея , детка .
Р.Уотс : Знаешь , как говорят в России ?
РУ : Мм ?
Р.Уотс : Скуберфинкль . ( Звон бутылок )
Десять лет назад раздался звонок , который изменил мою жизнь .
Я была кардиологом в университете Калифорнии в Лос-Анджелесе ( УКЛА ) и специализировалась в кардиальной визуализации .
Звонил ветеринар из зоопарка Лос-Анджелеса .
Престарелая самка шимпанзе проснулась с параличом лицевого нерва , и ветеринары боялись , что это инсульт .
Они спросили , могу ли я приехать в зоопарк и сделать изображение сердца животного и проверить , кардиологическая ли причина .
Поясню : в североамериканских зоопарках работают высококвалифицированные , сертифицированные ветеринары , превосходно заботящиеся о животных-пациентах .
Но иногда они обращаются к врачам , в частности , для узкоспециальных консультаций , и я была таким доктором-везунчиком , которого пригласили помочь .
У меня была возможность исключить инсульт из диагноза шимпанзе , удостовериться , что у этой гориллы не была повреждена аорта , обследовать этого попугая на шум в сердце , удостовериться , что перикард Калифорнийского морского льва не воспалён , а на этом фото , я слушаю сердце льва после спасительной совместной операции , проведённой ветеринарами и врачами , в ходе которой мы выкачали 700 кубических сантиметров жидкости из сердечной сумки этого льва .
И эта операция , которую я проводила с людьми много раз , отличалась только этими лапой и хвостом .
Большую часть времени я работала в Медицинском центре УКЛА с врачами , обсуждая симптомы , диагнозы и способы лечения моих пациентов-людей , но часть времени я проводила в зоопарке Лос-Анджелеса , обсуждая с ветеринарами симптомы , диагнозы и способы лечения их пациентов-животных .
Случалось , что в течение одного дня я совершала обходы и в Медицинском центре УКЛА , и в зоопарке Лос-Анджелеса .
И вот что я очень ясно поняла .
Врачи и ветеринары в сущности занимаются одними и теми же заболеваниями у пациентов-животных и людей : застойная сердечная недостаточность , опухоли мозга , лейкемия , диабет , артрит , БАС , рак груди , даже психиатрические , например депрессия , тревожность , мании , расстройства пищевого поведения и самоповреждение .
Должна вам признаться ,
хотя я и проходила сравнительную физиологию и эволюционную биологию в колледже , я даже писала выпускную квалификационную работу по теории Дарвина , узнать о значительных совпадениях заболеваний животных и человека , было для меня очень нужным напоминанием .
И я задумалась : со всеми этими сходствами , как так вышло , что я никогда не думала , о том , чтобы спросить ветеринара , или заглянуть в ветеринарную литературу , чтобы понять что-то о моих пациентах-людях ?
Почему ни я , и никто из моих друзей и коллег-врачей , кого я спросила , никогда не бывали на ветеринарной конференции ?
Если на то пошло , почему меня это так удивило ?
То есть , каждый врач согласится , что существует хоть какая-то биологическая связь между животными и человеком .
Каждое лекарство , которое мы назначаем , принимаем сами или даём своим близким , сначала проверялось на животных .
Но есть разница , между ситуациями , когда мы даём животным лекарства от человеческих болезней , и когда у животного сами по себе развиваются сердечная недостаточность или диабет , или рак груди .
Наверное , частично удивление происходит из-за нарастающего в нашем мире разделения между городским и негородским .
Например , мы слышим истории о городских детях , которые думают , что шерсть растёт на деревьях , или что сыр делают из растений .
Так , сегодня больницы для людей всё больше превращаются в эдакие сверкающие храмы техники .
И это психологически создаёт дистанцию между пациентами-людьми , которые там лечатся , и пациентами-животными , которые живут в океанах , на фермах и в джунглях .
Но я думаю , что причина ещё глубже .
Мы , врачи и учёные , умом согласны , что наш вид , человек разумный — всего лишь один из видов , не более уникальный или важный , чем любой другой .
Но в душе мы не вполне в это верим .
Я сама это чувствую , когда слушаю Моцарта или смотрю фото Марсохода на своём MacBook .
Меня тянет считать человека исключительным , хотя я и осознаю , что для науки означает мысль о превосходстве нашего вида , его отдельности .
Теперь я стараюсь .
Сегодня , когда я обследую человека , я спрашиваю себя , что знают об этой проблеме ветеринары , чего не знаю я ?
И лучше ли я позабочусь о человеке-пациенте , если буду думать о нём как о человеческом животном-пациенте ?
Вот несколько примеров того , какие удивительные взаимосвязи я обнаружила благодаря такому образу мыслей .
Вызванная страхом остановка сердца .
Примерно в 2000 г. кардиологи « открыли » эмоционально вызванную остановку сердца .
Она была описана у отца-игрока , потерявшего все сбережения одним броском костей , у невесты , брошенной у алтаря .
Но , оказывается , этот « новый » человеческий диагноз не такой уж и новый и не такой уж человеческий .
Ветеринары диагностируют , лечат и даже предотвращают эмоционально вызванные симптомы у животных : от обезьян до фламинго , от оленей до кроликов с 1970-х гг.
Сколько человеческих жизней можно было спасти , если бы эти ветеринарные знания были доступны врачам скорой помощи и кардиологам ?
Самоповреждение .
Некоторые люди наносят себе повреждения .
Кто-то выдёргивает волосы , кто-то даже наносит порезы .
Некоторые животные тоже наносят себе повреждения .
Есть птицы , которые выщипывают себе перья .
Есть жеребцы , которые кусают себя за бока до крови .
Но у ветеринаров есть конкретные и очень эффективные способы лечения и даже предотвращения самоповреждения у пациентов-животных .
Разве не нужно передать эти ветеринарные знания психотерапевтам , родителям и пациентам , страдающим самоповреждением ?
Послеродовая депрессия и послеродовой психоз .
Случается , что вскоре после родов у некоторых женщин развивается депрессия , иногда очень серьёзная депрессия или даже психоз .
Они могут перестать заботиться о новорождённом или , в самых серьёзных случаях , даже травмируют ребёнка .
Ветеринары лошадей тоже знают , что иногда вскоре после родов кобыла перестанет заботиться о жеребёнке , откажется кормить и , в некоторых случаях , залягает его до смерти .
Но ветеринары разработали план , как лечить этот синдром отказа от жеребёнка , который включает повышение окситоцина у кобылы .
Окситоцин — гормон привязанности , и это приводит к возобновлению интереса со стороны кобылы к её жеребёнку .
Разве не нужно передать эту информацию акушерам и гинекологам и семейным терапевтам и пациентам , страдающим послеродовой депрессией или психозом ?
Но несмотря на весь этот потенциал , к сожалению , бездна между нашими отраслями всё так же огромна .
Чтоб объяснить , почему , боюсь , мне придётся вынести сор из избы .
Некоторые врачи — настоящие снобы по отношению к врачам , не имеющим степени доктора медицины .
Это стоматологи , оптики , психологи , и , возможно , в особенности ветеринары .
Конечно , большинство врачей не знает , что сейчас на ветеринарный факультет поступить сложнее , чем на медицинский , и что в медицинской школе мы изучаем всё , что возможно , об одном виде , Человеке разумном , а ветеринарам необходимо изучать состояние и болезни млекопитающих , амфибий , рептилий , рыб и птиц .
Так что я понимаю досаду ветеринаров из-за снобского отношения и невежества моих коллег .
Но у них свои шутки о нас : Как называется ветеринар , который может лечить только один вид ?
Терапевт . ( Смех ) Преодоление этого разрыва стало моей целью , я делаю это с помощью программ , например , Дарвин на обходе в УКЛА , где мы приглашаем экспертов-ветеринаров и эволюционных биологов и объединяем их в одни команды с интернами и ординаторами .
Или конференции « Зообиквити » , где мы сводим вместе медицинские и ветеринарные школы для совместных дискуссий общих заболеваний и расстройств пациентов-людей и животных .
На конференциях « Зообиквити » участники узнают , как лечение рака груди у тигра может помочь нам лечить рак груди у воспитательницы детского сада ; как понимание синдрома поликистозных яичников у коров Голштинской породы может помочь нам лечить болезненные месячные у инструктора по танцам ; и как понимание сепарационной тревоги у легковозбудимого шетленского пони может помочь тревожному ребёнку , который идёт в школу в первый раз .
На конференциях « Зообиквити » в Штатах , а теперь и за рубежом , врачи и ветеринары оставляют свои мнения и предвзятость за дверью и объединяются как коллеги , как равные , как врачи .
В конце концов , мы люди — тоже животные , и пора нам врачам принять животную природу наших пациентов и свою собственную , и присоединиться к ветеринарам во всевидовом подходе к здравоохранению .
Потому что , оказывается , бывает , что самая лучшая и человечная медицина практикуется врачами , чьи пациенты — не люди .
И один из лучших способов оказать помощь пациентам-людям — это внимательно следить за тем , как все остальные пациенты на планете живут , растут , заболевают и излечиваются .
Спасибо .
( Аплодисменты )
Может ли географическая информация сделать вас более здоровым ?
В 2001 году меня сбил поезд .
Мой поезд назывался инсульт .
Я очнулся в больнице , в палате интенсивной терапии , где отходил от срочной операции .
Внезапно я осознал то , на что обычно не обращают внимания .
Я задавал себе вопросы : « Ну почему именно я » ? « Почему именно здесь и именно сейчас » ?
« Мог ли мой врач предупредить меня » ?
И то , о чем я бы хотел сейчас поговорить - это формула жизни и хорошего здоровья .
Наследственность , стиль жизни и окружающая среда .
Эти факторы определяют риски в нашей жизни , и если удастся управлять ими , мы сможем прожить хорошую , здоровую жизнь .
Мне понятны факторы наследственности и стиля жизни .
И знаете почему ?
Потому что мои терапевты постоянно спрашивают меня об этом .
Приходилось ли вам заполнять все эти длинные официальные формы на приеме у врача ?
Я имею в виду , что если вам « повезло » , вам пришлось делать это далеко не один раз , верно ?
( Смех ) Заполнять их снова и снова . Вас будут спрашивать о стиле жизни , наследственном анамнезе , перенесенных болезнях и хирургических операциях , имеющихся аллергиях ... я ничего не забыл ?
Но я ничего не рассказал об этой части уравнения ( Окружающая среда ) . И я не думаю , что мой терапевт знает достаточно об этой части уравнения .
Итак , что же это значит : моя окружающая среда .
Это может означать множество вещей .
Вот моя жизнь . И те места , где я жил .
У каждого из нас они есть .
И пока я говорю , подумайте о том , в каком количестве мест вы жили ?
Просто подумайте об этом , вспомните свою жизнь думая об этом .
И вы поймете , что жили во множестве разных мест .
Это то , где вы отдыхали или где работали .
Если вы похожи на меня , то значительную часть вашего времени вы провели в самолете , путешествуя куда-либо .
В действительности не просто ответить , когда спрашивают : « Где вы живете , где работаете и где проводите все свое время ?
И где вы подвергаете себя рискам , о которых вы , возможно , даже и не знаете ? » Когда я проделал эту работу для себя лично , то пришел к заключению , что 75 % своего времени я провожу в относительно небольшом количестве мест .
И я не сильно ухожу от этих мест большую часть времени , даже не смотря на то , что я - заядлый путешественник .
Теперь я хочу предложить вам небольшой экскурс .
Все началось в Скрантоне , штат Пенсильвания .
Не знаю , много ли здесь людей родом из северо-восточной Пенсильвании . Но там я провел первые 19 лет своей жизни , вдыхая воздух своими молодыми легкими .
Знаете , там в воздухе содержатся высокие концентрации оксида серы , углекислого газа и метана , и 19 лет я дышал этим в непонятном количестве .
Если вы были в тех краях , то вот как выглядят эти кучи горящего и дымяшего каменного угля .
Затем я решил покинуть эту часть мира . И отправился на центральный запад .
Я остановился в Луисвилле , штат Кентукки .
Рядом с Рубберттауном .
Там производят пластик . И используют много хлоропрена и бензола .
Итак , я вместе со своими легкими человека среднего возраста провел там 25 лет , вдыхая все эти химикаты в различных концентрациях .
В солнечную погоду все это выглядит вот так , и вы никогда не увидите их .
Достаточно коварно , и именно так все и происходило .
Затем я решил оказаться « самым умным » . И взять эту работу на западном побережье .
Я переехал в Редлэндс , штат Калифорния .
Прекрасно , и здесь мои престарелые легкие , как я их зову , наполнились подобным же образом , углекислым газом и очень большими концентрациями озона .
С самой большой концентрацией в стране .
Вот как это выглядит в ясный день .
И если вы там были , то понимаете о чем идет речь .
Итак , что же не так с общей картиной ?
Здесь видна большая пропасть .
Вот то , что никогда не происходило в кабинете врача : Они никогда не спрашивали меня о тех местах , где я жил .
Насколько я помню , ни один врач не спрашивал меня : « Где вы жили » ?
Они также не спрашивали меня о том , какого качества была питьевая вода , которую я пил , или о качестве пищи , которую я ел .
Они этого не делали . Этой информации нет .
Теперь посмотрите на эти общедоступные данные .
Чтобы получить их , во всем мире страны тратят миллионы долларов на подобные исследования .
Здесь я обозначил кругами места где я жил .
И видно , что если бы я хотел получить инфаркт , то я жил именно там где нужно . Верно ?
А как много людей живет в территориях , отмеченных белым цветом ?
Сколько людей в этом зале провели большую часть своей жизни в белых участках ?
Кто-нибудь ? Вам повезло .
Как много людей живет в красных зонах ?
А вам повезло несколько меньше .
Существуют тысячи карт , подобных этой , опубликованных в атласах по всему миру .
Они дают нам некоторое понимание того , что приводит к встрече с нашим поездом .
Но ничего этого нет в моей истории болезни .
Впрочем , как и в вашей .
А вот данные моего друга Пола .
Он мой коллега . Он позволил своему мобильному телефону отслеживать каждые два часа , круглые сутки , 365 дней в году в течение последних двух лет все места , где он был .
Как можно видеть , он был в нескольких местах по всей стране .
А это то , где он провел большую часть своего времени .
Кстати , если вы внимательно посмотрите на карту , у вас появятся догадки по поводу того , чем любит заниматься Пол .
У кого-нибудь есть предположения ? Горные лыжи . Правильно .
Мы можем посмотреть этот участок подробнее и увидим где Пол проводит большую часть своего времени .
А все эти черные точки - это места выброса токсичных веществ , контролируемых Агентством по охране окружающей среды ( EPA )
Вы знали о том , что такие данные есть ?
Для каждого населенного пункта в Соединенных Штатах существует такая карта .
Итак , наши мобильные телефоны могут создать список мест , где мы были .
Вот как Пол cделал это . Он использовал iPhone .
Вот то , к чему мы можем прийти .
Это что терапевт может видеть перед собой как только вы войдете в кабинет , вместо квитанции об оплате приема в регистратуре . Так ?
Это мое скромное мнение .
Он посмотрит на это и скажет : « Постой ка , Билл , я предполагаю , что ты , наверное , еще не решил для себя , просто потому что ты здесь в прекрасной Калифорнии , и здесь тепло каждый день , выйти на улицу и устроить пробежку в 6 вечера .
Билл , мне кажется это была плохая идея , в соответствии с этим отчетом . » Мне бы хотелось , чтобы вы вынесли из этого выступления две установки .
Первое : нужно обучать терапевтов , рассказывать им о важности географической информации .
Это называется гео-медицина . И есть несколько специальных программ по всему миру сфокусированных именно на этом .
Они находятся на начальной стадии исследований .
Эти программы нуждаются в поддержке . И нам нужно обучать будущих врачей по всему миру важности той информации , которой я сегодня поделился с вами .
Вторая вещь , которую следует сделать . Мы тратим миллионы долларов во всем мире на создание электронной истории болезни , и нужно сделать так , чтобы географическая информация также находилась в электронной истории .
Эта информация будет важна не только для врачей ; она будет важна и для ученых , которые , таким образом , будут иметь широкие просторы для исследований .
И также эта информация будет полезна для нас .
Если бы у меня была эта информация , возможно , я бы принял решение не переезжать в озоновую столицу Соединенных Штатов . Я бы так и сделал .
Или я мог бы договориться со своим работодателем и принять решение наилучшим образом удовлетворяющее мои интересы и интересы компании .
Я просто скажу то , что было сказано Джеком Лордом почти 10 лет назад .
Просто посмотрите минутку на это .
Это то , что было сказано в заключение Атласа здравоохранения Дартмауф , где говорилось о том , что можно объяснить географические изменения в частоте больных и здоровых людей и того , как работает система здравоохранения .
То , о чем мы сейчас говорили видно в этой цитате .
И это было подмечено десять лет назад .
Мне бы очень хотелось увидеть , что мы действительно начинаем понимать это как возможность поместить географическую информацию в нашу историю болезни .
Итак , напоследок я скажу , что , по моему личному мнению , в вопросах здоровья , географическая информация крайне важна .
И я верю , что географическая информация поможет улучшить ваше и мое здоровье . Благодарю за внимание .
( Аплодисменты )
Я тренировалась в течение двух лет в г. Хунань в Китае в 70-е годы , чтобы стать гимнасткой .
Когда я училась в первом классе , государство предложило перевести меня в школу для атлетов за казённый счёт .
Но моя строгая мама сказала : « Нет » . Мои родители хотели , чтобы я стала инженером , как они .
Они пережили Культурную революцию и твёрдо верили , что есть только один верный путь к счастью — надёжная и хорошо оплачиваемая работа .
Неважно , нравится мне работа или нет .
Но я мечтала стать певицей в китайской опере .
Это я играю на воображаемом пианино .
Оперной певице следует начинать занятия ещё в раннем возрасте , чтобы овладеть мастерством вокала , Я делала всё , что в моих силах , чтобы попасть в оперную школу .
Я даже написала письмо директору школы и ведущему радиопередачи .
Но никому из взрослых не нравилась моя идея .
Никто из взрослых не верил , что я настроена серьёзно .
Только мои друзья поддерживали меня , но они были детьми , такими же беспомощными , как и я .
Когда мне исполнилось 15 лет , учиться пению было уже слишком поздно .
Моей мечте не суждено было сбыться .
Я боялась , что единственное , на что я могу рассчитывать теперь , — это какое-то второсортное счастье .
Но это так несправедливо !
Я решила подыскать иное призвание .
Рядом нет никого , кто бы меня научил ? Отлично !
Я обратилась к книгам .
Я утоляла нехватку родительских наставлений , черпая необходимое из книги , написанной семьёй писателей и музыкантов . &#91; « Семейная переписка Фу Лэй » &#93; Я нашла модель для подражания — независимую женщину — в тот период , когда конфуцианская традиция требовала послушания . &#91; « Джейн Эйр » &#93; А эта книга научила меня практичности . &#91; « Оптом дешевле » &#93; Прочитав эти произведения , я вдохновилась на обучение за рубежом .
&#91; « Полное собрание сочинений Сань Мао » , Эхо Чжань &#93; &#91; « Уроки истории » , Нань Хуай-Цзинь &#93; Я приехала в США в 1995 году . Какие же книги я прочитала тут в первую очередь ?
Конечно , книги , запрещённые в Китае .
« Земля » автора Перл Бак — о жизни китайского крестьянина .
Книга неудобная для пропаганды . Ясно .
Библия . Интересная , но странная книга .
( Смех ) Это отдельная тема для обсуждения .
Но Пятая заповедь помогла мне кое-что осознать : « Почитай отца твоего и мать твою » .
« Почитай , — подумала я . — Это совсем не похоже на « слушайся » . Это гораздо лучше » . Эта заповедь помогла мне выбраться из конфуцианской ловушки комплекса вины и начать отношения с моими родителями с чистого листа .
Встреча с новой культурой породила мою привычку к сравнительному чтению .
Привычку , благодаря которой я узнала много ценного .
Например , такая карта мира поначалу показалась мне странной , потому что китайские школьники привыкли смотреть на мир вот так .
Мне никогда не приходила в голову мысль , что Китай не обязательно должен быть в центре карты .
Карта отражает чью-то точку зрения .
Сравнительное чтение не является чем-то новым .
Это общепринятая методика в академических кругах .
Существуют даже области научного исследования , такие как сравнительная религия и сравнительная литература .
Сравнение и противопоставление дают учёным более полное представление о предмете .
Я подумала , раз уж сравнительное чтение используется в науке , почему не применить его и в повседневной жизни ?
Итак , я начала читать книги парами .
Книги о людях — &#91; « Бенджамин Франклин » , Уолтер Айзексон &#93; &#91; « Джон Адамс » , Дэвид МакКалло &#93; — которые принимали участие в одном и том же событии , или друзьях , имеющих совместный опыт .
&#91; « Личная история » , Кэтрин Грэм &#93; &#91; « Уоррен Баффет . Лучший инвестор мира » , Элис Шрёдер &#93; Я также сравниваю одни и те же сюжеты в различных жанрах — ( Смех ) &#91; Библия короля Якова &#93; &#91; « Агнец » , Кристофер Мур &#93; — или аналогичные сюжеты в других культурах , как это делал Джозеф Кэмпбелл в своей замечательной книге . &#91; « Сила мифа » , Джозеф Кэмпбелл &#93; Например , и Христос , и Будда прошли через три искушения .
Христос прошёл через материальное искушение , искушение властью и духовное искушение .
Для Будды все испытания были психологическими : вожделение , страх и общественный долг . Интересно , не правда ли ?
Тем , кто владеет иностранным языком , будет любопытно прочитать любимые книги на двух языках .
&#91; « Путь Чжуан-цзы » , Томас Мертон &#93; &#91; « Дао — путь воды » , Алан Уотс &#93; Я обнаружила , что перевод — это не потери , а интересные находки .
Например , через перевод на китайский язык слова « счастье » я поняла , что буквально оно означает « быстрая радость » . Ха !
« Невеста » на китайском буквально означает « молодая мать » . Ничего себе !
( Смех ) Книги дали мне волшебный портал для связи с людьми прошлого и настоящего .
Я знаю , что никогда больше не почувствую себя одинокой и беспомощной .
Мои разбитые надежды , в сущности , ничтожны по сравнению с тем , что выпадает на долю других людей .
Я поняла , что мечтам необязательно сбываться .
Важнее то , что мечты указывают нам на то , откуда они пришли , откуда появляется страсть , откуда приходит счастье .
Даже разбитая мечта может помочь в этом .
Именно благодаря книгам я здесь сегодня . Счастливая . У меня снова есть цель и чёткий план . Почти всегда .
Да пребудут книги с вами .
Спасибо .
( Аплодисменты ) Спасибо вам . ( Аплодисменты ) Спасибо вам . ( Аплодисменты )
Я Американец , что значит , как правило , я игнорирую футбол , если только в него не играют парни моего или Бруно размера , сталкивающиеся на огромных скоростях .
Тем не менее , было очень трудно игнорировать футбол последние несколько недель .
Я захожу на Твиттер , там повсюду эти незнакомые слова , которых я раньше никогда не слышал : ФИФА , вувузела , странные шутки про осьминогов .
Но одна вещь , которая особенно не давала мне покоя это то , что я не мог понять , что означает фраза &quot; &quot; Cala a boca , Galvao . &quot; &quot; Если вы заходили в Твиттер в последнюю пару недель , вы наверняка ее видели .
Это была одна из самых актуальных тем .
Будучи одноязычным американцем , я , естественно , не знаю , что эта фраза значит
Поэтому я пошел в Твиттер и попросил нескольких людей объяснить мне значение &quot; &quot; Cala a boca , Galvao . &quot; &quot; К счастью , мои бразильские друзья были более чем готовы помочь .
Они объяснили что птица Гальвао это редкий и вымирающий попугай который находится в страшной опасности .
Пусть они сами побольше расскажут вам об этом , в самом деле
Диктор : Пару слов о Гальвао , очень редком виде птиц , проживающем в Бразилии .
Каждый год больше чем 300,000 птиц Гальвао убивают во время карнавальных парадов .
Итан Цукерман : Очевидно , что это трагическая ситуация , и фактически она ухудшается .
Оказывается , попугай Гальвао не только очень привлекательный , пригодный для головных уборов , он очевидно обладает определёнными галлюциногенными свойствами , что означает , что существует ужасная проблема злоупотребления Гальвао .
Некоторые больные , извращённые люди нахают Гальвао как наркотик .
И он находится под серьезной угрозой исчезновения .
Хорошие новости состоят в том , что всемирная общественность опять же , как говорят мне мои бразильские друзья - взялась активно помогать .
Оказывается , что Леди Гага выпустила новый сингл - даже пять или шесть новых синглов , если не ошибаюсь , названных &quot; &quot; Cala a boca , Galvao &quot; &quot; . Также мои бразильские друзья сказали мне , что если я просто напишу в своём твиттере фразу &quot; &quot; Cala a boca , Galvao &quot; &quot; , 10 центов будут переданы глобальному движению по спасению этой редкой и красивой птицы .
Большинство из вас сообразили , что это была шутка , и на самом деле очень , очень хорошая шутка .
&quot; &quot; Cala a boca , Galvao &quot; &quot; в действительности имеет совсем другое значение .
По-португальски это значит &quot; &quot; Заткнись , Гальвао . &quot; &quot; А точнее это обращение к этому парню , Гальвао Буэно , который является ведущим футбольным комментатором на Rede Globo .
И насколько я понял своих бразильских друзей , этот парень просто постоянно выдает избитые фразы .
Он может загубить интереснейший матч , извергая клише , одно за другим , снова и снова .
Поэтому бразильцы пошли на первый матч против Северной Кореи , подняли этот флаг , начали Твиттер кампанию и пытались убедить остальных твитить фразу : &quot; &quot; Cala a boca , Galvao . &quot; &quot; И в самом деле , были в этом настолько успешны что две недели эта тема находилась в топе Твиттера .
Здесь есть пара — пара уроков , которые из этого можно извлечь .
Первый урок , на мой взгляд , стоящий , состоит в том , что невозможно навредить , прося людей быть активными в сети , пока эта активность ограничивается ретвитом фразы .
До тех пор пока активность настолько проста , она довольно легко сходит с рук .
Ещё одна вещь которую можно извлечь из всего этого , это то что на Твиттере много бразильцев .
Их больше пяти миллионов .
Что до национального представительства , 11 процентов бразильских интернет пользователей имеют Твиттер .
Это значительно большее количество чем в США и Соединённом Королевстве .
После Японии , это вторая самая представленная нация по численности населения .
Если вы пользуетесь Твиттером или другими социальными сетями , и вы не догадывались что там полно бразильцев , вы как большинство из нас .
Потому что в социальной сети вы общаетесь с людьми , с которыми вы сами предпочли общаться .
И если вы как я , крупный , помешанный на технологиях , белый , американский парень , то вы скорее всего будете общаться с другими помешанными на технологиях , белыми американскими парнями .
И вы совсем не обязательно осознаёте , что большая часть Твиттера , на самом деле , находится в бразильском пространстве .
Также , к удивлению множества американцев , в твиттере большое число афро-американцев .
Твиттер недавно провёл исследование .
Они посмотрели на своё пользовательское население .
Они считают , что 24 процента американских пользователей Твиттера являются афро-американцами .
Это почти в два раза больше количества афро-американцев , представленных в народонаселении .
Опять же , это очень шокировало многих пользователей Твиттера , хотя не должно бы было .
А не должно было , потому что в любой момент можно посмотреть на Актуальные Темы .
И зачастую вы обнаружите темы , которые являются почти исключительно афро-американскими разговорами .
Это визуализация была сделана Фернандо Виегасом и Мартином Ваттенбергом , двумя удивительными специалистами по инфографике , которые просмотрели траффик , генерируемый Твиттером за уик-энд , и , по существу , обнаружили , что большинство этих Актуальных Тем были в основном отдельными обсуждениями — причем природа их отделения весьма необычна .
Оказывается , разлив нефти в большей мере тема обсуждения белых . А Пикники — в большей мере тема обсуждения чёрных .
И самое замечательное во всём этом то , что от того чтоб разнообразить то , кого вы видите на Твиттере , вас отделяет буквально один щелчок мыши .
Вы кликаете по этому ярлыку пикника , а там совершенно другой разговор с другими собеседниками .
Но , говоря в общем , большинство из нас этого не делают .
Мы оказываемся внутри этих пузырей-фильтров , как называет их мой друг Илай Пэризер , где мы видим людей , которых мы уже знаем , и людей , которые похожи на людей , которых мы уже знаем .
И зачастую мы не видим более широкую картину .
Что касается меня , я удивлён этим , потому что в основе интернета лежала другая идея .
Если мы вспомним начало интернета , когда кибер-утописты как Ник Негропонте писали большие книги вроде &quot; &quot; Being Digital , &quot; &quot; предсказание было таково , что интернет станет невероятно мощной силой , которая смягчит культурные различия и и так или иначе установит всех нас на общее поле .
Негропонте начал свою книгу с истории о том как сложно создавать связи в мире атомов .
Он находится на технической конференции во Флориде .
И смотрит на что-то по-настоящему нелепое , а именно на бутылки воды Эвиан на столе .
И Негропонте говорит что это ненормально .
Что это старая экономика .
Это экономика передвижения этих тяжёлых , медленных атомов на длинные расстояния , что очень сложно сделать .
Мы направляемся в будущее битов , где всё быстро , невесомо .
и может быть в любой точке мира и в любое время .
И это изменит мир .
Негропонте был прав во многом .
Но в этом он полностью ошибался .
Оказывается , во многих случаях атомы намного мобильнее чем биты .
Если я зайду в магазин в Соединённых Штатах , мне будет очень и очень легко купить воду которая была разлита на Фиджи , и доставлена в Соединённые Штаты с большими затратами .
Однако , мне удивительно сложно посмотреть фильм фиджийского производства .
Мне очень сложно послушать фиджийскую музыку .
Мне чрезвычайно сложно заполучить фиджийские новости , что странно , так как на самом деле на Фиджи происходит огромная масса событий .
Там идет государственный переворот . Там военное правительство .
Там происходит подавление прессы .
Это в действительности место на которое мы , вероятно , должны обращать внимание в данный момент .
Вот что , по моему мнению , происходит .
Я думаю , что мы склонны смотреть на инфраструктуру глобализации .
Мы смотрим на структуру , которая делает возможной жизнь в соединённом мире .
И это та структура которая включает в себя такие вещи как воздушные маршруты .
Она включает вещи как интернет-кабель .
Мы смотрим на карту вроде этой , и кажется будто весь мир плоский потому что всё находится в пределах одного-двух скачков .
Вы можете сесть на самолёт в Лондоне , вы можете оказаться в тот же день в Бангалоре .
Два скачка и вы в Суве , столице Фиджи .
Здесь всё хорошо .
Когда вы начинаете смотреть , что на самом деле движется по этим сетям , вы получаете совсем другую картину .
Вы начинаете смотреть на то , как движутся мировые воздушные потоки , и вы вдруг обнаруживаете , что мир ни разу не плосок .
Он очень бугорчатый .
В мире есть очень хорошо соединённые места .
Существует , по сути , гигантская магистраль в небе между Лондоном и Нью-Йорком .
но взгляните на эту карту и наблюдайте за ней две или три минуты .
Вы не увидите много самолётов летящих из Южной Америки в Африку .
Вы обнаружите что существуют части земного шара , которые систематически отсекаются .
Когда мы перестаем смотреть на инфраструктуру , которая делает связь возможной , а смотрим на то , что происходит на самом деле , мы начинаем осознавать , что мир функционирует не совсем так , как мы думаем .
Вот этой проблемой я и интересовался последние лет десять .
Мир , фактически , становится более глобальным .
Становится более взаимосвязанным .
Больше проблем глобальны по своему масштабу .
Наша экономика по большей части глобальна .
А вот наши средства массовой информации менее глобальны на данный момент .
Если бы вы посмотрели телепередачу в США в 1970ых , 35 - 40 процентов её , составляли бы международные новости в ночной выпуск новостей .
Этот показатель уменьшился до 12 - 15 процентов .
И это приводит к тому , что мы имеем крайне искажённый взгляд на мир .
Вот слайд , который Алиса Миллер показала на предыдущем TED Talk .
Алиса - президент Public Radio International .
И она сделала картограмму , которая по сути является искажённой картой , основанной на том , что американские телевизионные новостные выпуски освещали за месяц .
Вы видите карту мира , деформированную в соответствии с количеством уделенного внимания , и получается , что мир , в представлении американских телевизионных новостей , по большому счёту сводится к этим гигантских раздутым Соединённым Штатам
и паре других стран в которые мы вторгались .
И это по сути то , что представляют из себя наши средства массовой информации .
И прежде чем вы сделаете вывод , что так действуют только новости американского телевидения — что ужасно , и я соглашусь что это ужасно — я скажу вам , что наносил на карту элитные СМИ как Нью Йорк Таймс , и получал тот же результат .
Если вы обратитесь к Нью Йорк Таймс и к другим элитным СМИ , вы по большей части увидите описания очень богатых стран и стран , в которые мы вторгались .
Оказывается , что новые средства массовой информации не особенно сильно нам помогают .
Вот карта , сделанная Марком Грэмом , который сидит тут недалеко - в Оксфордском Институте Интернета .
Это карта статей Википедии , которые были геокодированы .
Вы заметите , что существует очень большое смещение в сторону Северной Америки и Западной Европы .
Даже в пределах Википедий , где мы сами создаем содержимое , есть сильный уклон в сторону местности , где проживает большое количество авторов Википедии , а не в сторону остального мира .
В Великобритании , вы можете встать , взять свой компьютер после нашего собрания , вы можете прочитать газету из Индии или Австралии , из Канады , боже упаси из США .
Вероятнее всего вы этого не сделаете .
Если вы посмотрите на потребление средств массовой информации онлайн — в этом случае , в топе 10 пользователей интернета — больше 95 процентов чтения новостей приходится на местные сайты новостей .
Это один из тех редких случаев , где США немного лучше чем &#91; Великобритания &#93; потому что мы , на самом деле , любим читать Ваши СМИ , но не наоборот .
Всё это наводит меня на мысль , что мы находимся в состоянии , которое я называю воображаемым космополитизмом .
Мы смотрим на интернет .
Мы думаем что получаем широкое представление о мире .
Мы иногда наталкиваемся на веб-страницу на китайском , и мы приходим к выводу , что действительно владеем величайшей технологией из когда-либо созданных для соединения нас с остальным миром .
И мы забываем , что большую часть времени мы проверяем результаты игр Бостон Ред Сокс .
Вот это настоящая проблема — не только потому что у Ред Сокс выдался плохой сезон — это реальная проблема , потому что , как мы обсуждаем здесь на TED , Актуальные мировые проблемы , проблемы , которые интересно решать , глобальны по масштабу и смыслу , они требуют глобальных переговоров , чтобы получить глобальные решения .
Это задача , которую мы должны решить .
Вот хорошие новости .
Шесть лет я общался с этими ребятами .
Это группа под названием Глобальные Голоса .
Это команда блоггеров со всего мира .
Нашей миссией было исправление мировых СМИ .
Мы начали в 2004ом .
И , как вы могли заметить , пока у нас это не очень хорошо получается .
Я вообще не думаю что мы сами , своими силами , действительно можем решить эту проблему .
Но чем больше я об этом думаю , тем больше я думаю , что некоторые вещи , которые мы узнали попутно — являются интересными уроками того , как мы могли бы перестроиться , если бы захотели использовать всемирную сеть , чтобы получить более обширный мир .
Первая вещь , которую следует принять к сведению , это то , что существуют части мира , которые в плане внимания являются тёмными пятнами .
В этом случае — на карте ночного мира НАСА — они тёмные в прямом смысле слова - из-за отсутствия электричества .
Я раньше думал , что тёмное пятно на этой карте по сути значит , что оттуда не получить новостей , потому что там не удовлетворены более базовые нужды .
Я начинаю понимать , что новости получить возможно , просто это огромный труд , и нужна большая поддержка .
Одно из этих тёмных пятен это Мадагаскар , страна , которая больше известна из-за фильма Дримворкс , чем тем , какие прекрасные люди там живут .
Люди , которые основали Фоко Клуб на Мадагаскаре на самом деле не были озабочены сменой имиджа своей страны .
Они делали нечто более простое .
Это был клуб изучения английского языка , компьютеров и интернета .
Но на Мадагаскаре произошёл насильственный переворот .
Большинство независимых СМИ были закрыты .
А школьники , которые учились пользоваться блогами в Фоко Клубе , вдруг обнаружили себя в диалоге с международной аудиторией о демонстрациях , о насилии , обо всём , что происходило внутри страны .
Таким образом , малюсенькая программа , предназначенная для того , чтобы посадить людей за компьютеры , публиковать свои мысли , публиковать независимые новости , оказала огромное влияние на то , что мы знаем об этой стране .
Подвох заключается в том , что , как я подозреваю , большинство из вас здесь не говорят по-малагасийски .
Я также подозреваю , что большинство даже не говорят по-китайски — что как-то грустно , если подумать , так как сейчас это наиболее представленный язык в интернете .
К счастью , люди пытаются придумать , как это решить .
Если вы пользуетесь Google Chrome и заходите на китайский сайт , сверху вы заметите такой очень симпатичный квадратик , который автоматически определяет , что веб-страница на китайском языке и очень быстро по щелчку мышки даст вам перевод этой веб-страницы .
К сожалению , это машинный перевод страницы .
И в то время как Google очень-очень хорош в некоторых языках , он ужасен в китайском .
И результаты могут оказаться довольно смешными .
Что вы действительно хотите — что я действительно хочу , это со временем иметь возможность нажать кнопку и поставить это в очередь на живой перевод .
Если вы думаете , что это абсурдно , это не так .
В Китае сейчас существует группа под названием Yeeyan .
Yeeyan - это группа , включающая 150 , 000 добровольцев , которые в сети каждый день .
Они ищут самые интересные информационные ресурсы на английском языке .
Они переводят приблизительно 100 статей в день из ведущих газет и веб-сайтов .
Они выкладывают это в интернет бесплатно .
Это проект парня по имени Zhang Lei , который жил в Соединённых Штатах во время беспорядков в Лхасе , и не мог поверить , насколько пристрастно было освещение событий американскими СМИ .
И он сказал , &quot; &quot; Есть одна вещь которую я могу сделать , я могу начать переводить , чтобы люди этих стран начали понимать друг друга немного лучше . &quot; &quot; И мой вопрос к вам таков : если Yeeyan может собрать 150,000 людей для перевода английского интернета на китайский , где же Yeeyan для английского языка ?
Кто займётся китайским языком , на котором сейчас говорят 400 миллионов пользователей в интернете ?
И я думаю , что по крайней мере один из них может сказать нечто интересное .
Итак , даже если есть возможность найти способ переводить с китайского , нет никакой гарантии , что мы сделаем это .
Когда мы ищем информацию онлайн , у нас , по сути , есть две стратегии .
Мы много пользуемся поиском .
Поиск это замечательно , если ты знаешь что ищешь .
Но если ты ищешь чего-то непредсказуемого , если ты хочешь наткнуться на что-то , в чём не знал надобности , наша главная философия - это обратиться к социальным сетям , обратиться к нашим друзьям .
На что они смотрят ? Может и нам стоит на это посмотреть .
Проблема в том , что , по существу , то , что вы через некоторое время получите , это мудрость стада .
Вы станете сбиваться в стада с множеством людей , которые , вероятно , похожи на вас и имеют похожие интересы .
И очень-очень трудно получить информацию от других стад , из других частей мира , где люди собираются и разговаривают о своих собственных интересах .
Чтобы сделать это , в какой-то момент нужно чтоб кто-то вытолкнул вас из одного стада в другое .
Вам нужен гид .
Это Амира аль Хусаини . Она является редактором Глобальных Голосов по Ближнему Востоку .
"У неё одна из сложнейших работ в мире \ ."
Она не только должна помешать нашим израильским и палестинским авторам убить друг друга , но также она должна понять , что заинтересует вас в Ближнем Востоке .
И для того , чтобы попытаться выбить вас из вашей привычной сферы , и попытаться обратить ваше внимание на историю о ком-то кто бросил курить на месяц Рамадана , она должна знать кое-что о глобальной аудитории .
Она должна знать об уже имеющихся историях .
По сути , она диджей .
Она опытный куратор , который знает какой материал ей доступен , который умеет слушать аудиторию , и который умеет делать подборку и тем или иным образом толкать людей вперёд .
Я не думаю что это обязательно алгоритмический процесс .
Что хорошо в интернете , это то что он сильно упрощает охват большей аудитории для диджеев .
Я знаю Амиру .
Я могу спросить у неё что почитать .
Но с интернетом , она в положении , в котором она может сказать многим людям что читать .
Вы тоже можете её послушать , если вас интересует такой метод расширения кругозора .
Однажды начав такое расширение , начав зажигать голоса в тёмных пятнах , начав переводить , начав курировать , вы окажетесь в некоторых очень странных местах .
Это изображение с моего почти самого любимого блога , коим является АфриГаджет .
АфриГаджет - это блог , который смотрит на технологию в африканском контексте .
А конкретнее , он следит за кузнецом в Кибере , Найроби , который делает из оси Лэндровэра слесарное зубило .
Когда вы посмотрите на эту фотографию , вы возможно подумаете , &quot; С какой стати меня это должно волновать ? &quot;
И , по правде говоря , этот парень вероятно сможет вам это объяснить .
Это Эрик Херсман . Вы могли его видеть на конференции .
Его кличка Белый Африканец .
Он одновременно хорошо известный американский компьютерщик , но также он кениец ; он родился в Судане , вырос в Кении .
Он связующая фигура .
Он тот , кто буквально стоит ногами в обоих мирах — одна нога в мире африканского технологического сообщества , вторая нога в мире американского технологического сообщества .
И он может рассказать об этом кузнеце из Киберы и превратить это в историю о технологии повторного использования , об инновациях из принуждения , о поиске вдохновения , основанном на повторном использовании материалов .
Он знает один мир , и он находит способ сообщения его с другим миром , имея глубокие связи с обоими мирами .
Эти связующие фигуры , я глубоко убеждён , есть будущее наших стараний сделать мир шире , используя всемирную паутину .
Но в конечном счёте , хитрость мостов в том , что нужен кто-то кто будет их переходить .
И здесь пойдёт речь о ксенофилах .
Если бы я играл в НФЛ &#91; Национальная Футбольная Лига &#93; , подозреваю что в перерывы между сезонами я бы залечивал свои травмы , наслаждался бы своим домом , и так далее — возможно , записал бы хип-хоп альбом .
у Дхани Джонса , среднего полузащитника Цинциннати Бенгалс , немного другой подход к межсезонью .
У Дхани есть своя телевизионная передача .
Называется &quot; &quot; Дхани борется с миром . &quot; &quot; И каждую неделю на этом шоу , Дхани ездит в разные страны мира .
Находит местную спортивную команду .
Неделю тренируется с ними , и играет с ними матч .
И смысл в этом для него не только в том чтобы овладеть Муай Тай .
А в том , что для него спорт это язык , позволяющий ему встретиться со всей шириной и всем чудом мира .
Для кого-то из нас это может быть музыка . Для кого-то еда .
Для многих из нас это может быть литература или письмо .
Но существует много различных методов , позволяющих вам посмотреть на мир и найти в нём свое место .
Цель моей речи здесь не в том , чтоб убедить людей в этой комнате стать ксенофилами .
Я думаю — учитывая что вы находитесь на конференции под названием TEDGlobal — что большинство из вас и есть ксенофилы , не важно , пользуетесь вы этим термином или нет .
Мой же задача следующая .
Недостаточно принять личное решение , что вы хотите более широкий мир .
Мы должны придумать , как перестроить существующую систему .
Мы должны улучшить СМИ .
Мы должны улучшить интернет . Мы должны улучшить наше образование .
Мы должны улучшить нашу иммиграционную политику .
Нам необходимо искать способы совершения неожиданных открытий , сделать переводы вездесущими , и нам нужно найти способы использования этих связующих фигур и оценки их по достоинству .
И мы должны придумать как взращивать ксенофилов .
Вот что я пытаюсь сделать . Мне нужна ваша помощь .
( Аплодисменты )
Сейчас мы переживаем крупнейшее демографическое событие .
50 % -ая урбанизация – это возможно , переломный момент для экономики . Сегодня карта мира – это карта взаимосвязей .
Париж , Лондон и Нью-Йорк были когда-то крупнейшими городами .
Сейчас наблюдается конец подъёма Запада . Эпоха прошла .
Совокупные цифры поражают .
Что же происходит на самом деле ? По всему миру пустеют деревни .
Вопрос : от чего ?
&#91; слайд : за и против городской жизни &#93; . Правда без романтики : « городской воздух дышит свободой » – немецкое выражение времён ренессанса . Кто-то переселяется , например , в Шанхай , но большинство заселяют районы самостроя . Там правит эстетика .
Это не народ , раздавленный бедностью .
Здесь люди готовы порвать с бедностью как можно скорее .
На них держится крупнейший объём строительства и , по большей части , дизайна жилья .
Тут – доморощенная инфраструктура и бурная городская жизнь .
Шестая часть ВВП Индии производится в Мумбае .
Условия тут постоянно улучшаются . Лишь иногда помогает правительство .
Образование – главная притягательная сила города .
Что же происходит на мумбайских улицах ?
Эл Гор знает : вообще-то , буквально всё . &#91; слайд : Неформальная экономика &#93;
В городах-самостроях нет безработицы . Работают все .
Тут – шестая часть человечества . Скоро будет больше .
Вот вам первый вывод . &#91; слайд : В городе деторождение падает &#93; Город снял угрозу чрезмерного роста народонаселения .
А вот – второй вывод . &#91; слайд : Город создаёт богатство &#93;
Вот как обстоит дело с городом . А вот как обстоит дело вообще .
Миллиарды лет звёзды сияли над планетой .
Теперь во вселенную светят наши звёздочки .
Спасибо .
За ночь до вылета в Шотландию , меня пригласили провести финал шоу &quot; &quot; В Китае есть таланты &quot; &quot; , который проходил в Шанхае на стадионе при 80 000 живой аудитории .
Как вы думаете , кто был приглашённым гостем ?
Сьюзан Бойл
Я сказала ей : &quot; &quot; Завтра я улетаю в Шотландию &quot; &quot; . Она красиво пела , и у неё даже получилось сказать кое-что по-китайски : 送你葱 Это не &quot; &quot; Здравствуйте &quot; &quot; , или &quot; &quot; Спасибо &quot; &quot; , и подобные формальности
Это значит &quot; &quot; Зелёный лук бесплатно &quot; &quot; . Почему она это сказала ?
Потому что это строчка из песни моей соотечественницы , известной как &quot; &quot; китайская Сьюзан Бойл &quot; &quot; женщины за пятьдесят , которая торгует овощами в Шанхае . Ей нравится исполнять западные оперные композиции , но она не понимает английского , французского или итальянского , и поэтому она заполнила текст рифмами названий овощей по-китайски .
( Смех ) И в последней строчке арии Nessun Dorma , которая исполнялась ею на стадионе , прозвучали слова : &quot; &quot; Зелёный лук бесплатно &quot; &quot; . Поэтому , когда Сьюзан Бойл это сказала , 80 000 аудитория начала подпевать .
Было очень весело .
И мне кажется , что и Сьюзан Бойл и продавщица овощей из Шанхая отличаются от существующего стереотипа .
Меньше всего от них можно было ожидать успеха в индустрии развлечений , но , тем не менее , смелость и талант позволили им добиться этого .
А подобные шоу и эстрада позволили им воплотить свои мечты в жизнь .
Но отличаться , быть другим , не так уж трудно .
Мы все разные , если смотреть с разных ракурсов .
Но мне кажется , что быть другим хорошо , ведь это значит представлять другую точку зрения .
И человек может получить шанс изменить что-то .
Моему поколению посчастливилось наблюдать и принимать участие в исторической трансформации Китая , который претерпел так много изменений за последние 20 , 30 лет .
Я помню , как в 1990 году , когда я заканчивала колледж , я была одним из соискателей на должность в отделе продаж первого пятизвёздочного отеля в Пекине - &quot; &quot; Грейт Уолл Шератон &quot; &quot; - он всё ещё работает .
И вот этот японский менеджер , который допрашивал меня полчаса , наконец , спросил : &quot; &quot; Мисс Ян , у вас имеются какие-либо вопросы ко мне ? &quot; &quot; Я собрала всю волю в кулак , и , держась абсолютно спокойно , ответила : &quot; &quot; Да . Не могли бы вы мне объяснить , что же именно вы всё-таки продаёте ? &quot; &quot; Я понятия не имела , чем занимается отдел продаж в пятизвёздочном отеле .
В тот день я впервые побывала в пятизвёздочном отеле .
Примерно в то же самое время я проходила пробы - первые в истории открытые пробы на национальном телевидении в Китае - наряду с тысячами таких же выпускниц колледжей .
Продюсер сказал , что они ищут новое лицо - милую , невинную и красивую девушку
И когда настала моя очередь , я встала и спросила : &quot; &quot; Почему женщины на телевидении всегда должны быть милыми , невинными , красивыми и , так сказать , всегда солидарными ?
Почему у них не может быть собственного мнения ? &quot; &quot; Мне казалось , что я в определённой степени задела их .
Но на самом деле мои слова произвели на них впечатление .
Так я перешла во второй тур проб , затем в третий и в четвёртый .
И так , после семи туров , моя кандидатура оказалась вне конкуренции .
И я получила работу на национальном телевидении , в телешоу , выходящем в прайм-тайм .
И , хотите - верьте , хотите - нет , это было первое шоу на китайском телевидении , в котором ведущим было позволено высказывать свои мысли , а не читать одобренный сценарий .
( Аплодисменты ) И моя недельная аудитория в то время составляла от 200 до 300 миллионов человек .
Ну а потом , после нескольких лет работы , я решила уехать в США , в Колумбийский университет , чтобы учиться в аспирантуре . Потом открыла своё информационное агентство , о котором я даже и не думала в годы начала моей карьеры
Мы много чем занимаемся .
Я , к примеру , взяла интервью более чем у тысячи людей .
Иногда молодые люди подходят ко мне и говорят : &quot; &quot; Спасибо вам , вы изменили мою жизнь &quot; &quot; . В такие моменты я горжусь собой .
Но нам также посчастливилось наблюдать изменение всей страны .
Я присутствовала во время подачи Пекином заявки на проведение Олимпийских игр .
Я была представителем компании &quot; &quot; Шанхай Экспо &quot; &quot; .
Я увидела , что Китай сочетает в себе весь мир , и во всём мире , везде , есть что-то от Китая .
Но иногда я задумываюсь , чего нам ждать от нынешнего молодого поколения ?
В чём заключаются его отличительные черты , и , что оно способно привнести , чтобы придать очертания будущему Китая , или даже больше , будущему всего мира ?
И сегодня я хотела бы поговорить о молодом поколении в контексте социальных СМИ .
Во-первых , кто они такие ? Как они выглядят ?
Вот это , например , Го Мэймэй - красивая девушка 20-ти лет .
Она выставила напоказ свои дорогие сумки , одежду и автомобиль в своём микроблоге , который является китайским аналогом &quot; &quot; Твиттера &quot; &quot; .
И она заявила , что является главным управляющим Красного Креста при торговой палате .
Она не осознавала всю опасность подобных заявлений , равно как и то , что она фактически спровоцировала общенациональное недоверие ( дело чуть не дошло до беспорядков ) к Красному Кресту .
Всё это вызвало настолько жаркие споры , что представителям этой организации пришлось созвать пресс-конференцию , чтобы прокомментировать произошедшее . Расследование по этому поводу всё ещё продолжается .
Поэтому , на сегодняшний день , мы можем сказать , что она сделала себе имя - возможно , потому что ей нравится , что её ассоциируют с благотворительностью .
Все эти дорогие вещи - подарки от её парня , который раньше был членом комиссии подразделения Красного Креста при торговой палате .
Это довольно сложно объяснить .
Но всё же люди не купились на это .
Ажиотаж по поводу этой истории всё ещё не утих .
Это всё наглядно показывает уровень недоверия правительству и организациям , заручившимся его поддержкой , которые в прошлом зачастую отличались &quot; &quot; закрытостью &quot; &quot; .
Кроме того , это также показало нам возможности и влияние , которыми обладают такие социальные СМИ , как микроблог .
Пик популярности микроблога пришёлся на 2010 год , когда число пользователей увеличилось вдвое , а объём времени , проводимого ими в системе , втрое .
К примеру , в системе &quot; &quot; Sina.com &quot; &quot; , одного из главных новостных порталов , зарегистрировано 140 миллионов микроблоггеров .
В системе &quot; &quot; Tencent.com &quot; &quot; - 200 миллионов .
У самого популярного блоггера - это не я - это звезда кинематографа , уже более 9,5 миллионов читателей или фанатов .
Около 80 % этих микроблоггеров - люди моложе тридцати .
И поскольку , как вы знаете , традиционные СМИ всё ещё подвергаются жёсткому контролю со стороны правительства , социальные СМИ дают людям возможность , так сказать , немного выпустить пар .
Но поскольку других возможностей очень мало , &quot; &quot; пар порой выходит так сильно , что можно ошпариться &quot; &quot; .
Я думаю , что с помощью микроблога мы можем ещё лучше понять молодое поколение китайцев .
Так в чём же заключаются их отличительные черты ?
Во-первых , большинство из этих людей родились в 80-е и 90-е , в то время , когда в силе был закон об &quot; &quot; одном ребёнке на одну семью &quot; &quot; .
И поскольку во многих семьях , где родители предпочитали иметь скорее мальчика , чем девочку , матери делали аборты , сегодня в Китае молодых мужчин на 30 миллионов больше , чем женщин .
Это могло бы стать потенциальной угрозой для общества , но точно ведь не скажешь : мы живём в эпоху глобализации , они могут найти девушек в других странах .
У большинства из них довольно хорошее образование .
Уровень безграмотности среди представителей этого поколения - меньше одного процента .
В городах , 80 % детей поступают в колледж .
Но уже сегодня они сталкиваются с тем , что Китай &quot; &quot; стареет &quot; &quot; . Уже в этом году уровень населения старше 65 достигнет семи с лишним процентов , а к 2030 году он достигнет 15 % .
И вы все знаете , что у китайцев есть традиция , согласно которой молодые поддерживают пожилых финансово , и заботятся о них в случае , если те заболевают .
И это значит , что в определённый момент каждая молодая пара будет заботиться о четверых родителях , средняя продолжительность жизни которых будет составлять 73 года .
Можно сказать , что молодым не так легко зарабатывать на жизнь сегодня .
Выпускников колледжей у нас хватает .
В городе новоиспечённые выпускники колледжа обнаруживают , что начальная заработная плата составляет около 400 долларов в месяц , в то время как плата за жильё составляет в среднем более 500 долларов в месяц .
И как же они поступают ? Им приходится делиться жилплощадью с другими - теснясь на очень ограниченном пространстве , чтобы сэкономить - и поэтому они называют себя &quot; &quot; муравьями &quot; &quot; . А тем , кто собирается жениться и переехать в своё собственное жильё , как было подсчитано , придётся работать от 30 до 40 лет , прежде чем они смогут накопить даже на первую квартиру .
В Америке для молодых супругов этот временной промежуток составляет около 5 лет , в то время как в Китае - от 30 до 40 лет , и этом притом , что цены не недвижимость стремительно растут .
Среди 200 миллионов рабочих-мигрантов 60 % - молодые люди .
И они оказываются в определённой степени &quot; &quot; зажатыми &quot; &quot; между городом и сельской местностью .
Большинство из них не хотят возвращаться , но и в городе они чувствуют себя неуютно .
Они работают больше , а получают меньше , в том числе и по программам социального обеспечения .
И они более уязвимы перед такими проблемами , как потеря рабочих мест , инфляция , ужесточение условий по банковским займам , повышение курса национальной валюты , или отсутствие в Америке или Европе спроса на товары , которые они производят .
В том году , кстати , на одном из заводов-изготовителей оборудования в Китае произошёл ужасающий случай : 13 молодых рабочих , не старше 25 лет покончили с собой , будто бы их , одного за другим , поразила смертельная болезнь .
Но все они погибли по разным личным причинам .
Этот инцидент вызвал в обществе бурю негодования . Люди говорили об изоляции этих рабочих-мигрантов , как физической , так и психологической .
Тех же , кто возвращается в сельскую местность , обычно очень тепло принимают . Ведь они , используя знания , навыки , которые они получили в городе , связи , которыми они там обзавелись ( всё это , в том числе , с помощью интернета ) , создают новые рабочие мест , помогают усовершенствовать местное сельское хозяйство и открыть новый бизнес на менее развитом рынке .
Поэтому в последние несколько лет в прибрежных районах ощущалась нехватка рабочей силы .
Эти диаграммы показывают социальные условия в обобщённом виде .
На первой изображён коэффициент Энгельса , который показывает , что стоимость повседневных нужд падала на протяжении всего последнего десятилетия . В частности , если говорить о семейном доходе , то для этой позиции показатель упал до 37 % .
Но затем , в последние два года , он вновь поднялся до 39 % , что означает , что стоимость жизни повысилась .
Коэффициент Джини уже преодолел опасную отметку в 0,4 .
Теперь он составляет 0,5 - что даже больше чем в Америке - и это показывает высокую степень неравенства доходов населения .
И вы также видите , что всё общество в целом , в определённой степени потеряло в мобильности , и люди разочарованы этим .
Очень многие испытывают обиду , а иногда даже негодование , по отношению к богатым и влиятельным людям .
Поэтому любые обвинения в коррупции или махинациях между представителями власти или бизнеса спровоцировали бы возмущение со стороны общества или даже волнения .
И , глядя на самые обсуждаемые темы в сфере микроблогов , мы видим , что больше всего заботит нынешнюю молодёжь .
В первую очередь они требуют социальной справедливости и ответственности правительства .
Приблизительно в последние десять лет мы стали свидетелями того , как из-за программы урбанизации зачастую сносят объекты , находящиеся в частной собственности .
Среди представителей молодого поколения эти случая вызвали огромное негодование .
Иногда людей убивают , а иногда они устраивают самосожжение в знак протеста .
И когда о подобных случаях всё чаще и чаще говорят в интернете , люди требуют , чтобы власти приняли меры и прекратили это .
Я хочу отметить , что определённые меры были приняты . В этом году Государственный совет КНР внёс постановление , описывающее порядок изъятия и сноса недвижимости , согласно которому ордер на снос теперь будет выдавать суд , а не местные власти .
Подобным же образом в интернете горячо обсуждаются и другие проблемы , касающиеся общественной безопасности :
проблемы загрязнения воздуха и воды , интоксикации продуктов питания .
А ещё , представьте себе - у нас подделывают говядину .
Для этого используется мясо курицы или рыбы , в которое втираются специальные компоненты . Благодаря этому она начинает выглядеть как говядина .
А ещё в последнее время люди обеспокоены качеством растительного масла . Многие были пойманы на попытке производить растительное масло из неких ресторанных отходов .
По этому поводу люди неоднократно выражали своё возмущение в интернете .
И , к счастью , мы можем наблюдать , что правительство реагирует на требования людей всё чаще и всё более своевременно .
И хотя молодое поколение , очевидно , не сомневается в своей значимости для формирования общественной политики , они зачастую теряются в том , чего они хотят от своей собственной жизни .
Китай скоро опередит США
и займёт первое место на рынке предметов роскоши - и это ещё без учёта расходов Китая в Европе или где-либо ещё .
Но вы знаете , ведь большинство из этих потребителей зарабатывают не более 2 000 долларов США в месяц .
Они вовсе не являются богатыми .
Они приобретают эти сумки и эту одежду для самоидентификации и для того , чтобы показать свой социальный статус .
Вот эта девушка , участвующая в &quot; &quot; телешоу-свидании &quot; &quot; ясно даёт понять , что скорее рыдала бы в БМВ , чем улыбалась на велосипеде .
Но , конечно же у нас ещё есть молодые люди , которым всё равно где улыбаться , в БМВ или на велосипеде .
На следующем изображении вы можете видеть очень распространённое явление - то , что называется &quot; &quot; свадьба нагишом &quot; &quot; , или &quot; &quot; брак нагишом &quot; &quot; .
Это не значит , что они и вправду приходят на свадебную церемонию без одежды . Просто этим молодые супружеские пары наглядно демонстрируют , что готовы жениться , не имея квартиры , машины , без украшений с бриллиантами и без свадебного банкета . Они женятся исключительно по любви .
А ещё люди совершают добрые поступки с помощью социальных СМИ .
Вот , на картинке был грузовик , перевозящий 500 бездомных и похищенных собак в клетках для последующей переработки на еду . Его обнаружили и остановили на автомагистрали , и вся страна видела это через микроблоги .
Люди жертвовали деньги , предлагали собачью еду и добровольно вызывались участвовать в общественных работах , чтобы остановить это .
И , после нескольких часов переговоров 500 собак были спасены .
Люди также помогают искать пропавших детей .
Этот отец выложил фотографию своего пропавшего сына в интернет .
После тысяч ( говорит непонятное ) , ребёнок был найден , и мы все наблюдали за воссоединением семьи с помощью микроблогов .
В последние два года самым распространённым словом стало слово &quot; &quot; счастье &quot; &quot; .
Счастье не только по отношению к личному жизненному опыту людей или связанное с их личными ценностями , но и вообще со всем , что их окружает .
Людей волнуют следующие вопросы : Будем ли мы и впредь жертвовать окружающей средой , чтобы добиться увеличения ВВП ?
Каким образом мы будем проводить социальные и политические реформы , чтобы они соответствовали темпу экономического развития , чтобы обеспечить устойчивое развитие и стабильность ?
А также , насколько система способна автоматически обеспечить нормальное существование как можно большего количества людей в условиях одновременных противоречий ?
Мне кажется , на эти вопросы люди ответят сами .
И я думаю , что наше молодое поколение преобразит Китай и само при этом преобразиться .
Спасибо большое .
Аплодисменты .
Вот такой была опухоль моего головного мозга .
Мило , не правда ли ?
( Смех ) Ключевое слово — « была » . Уфф .
( Аплодисменты ) То , что у меня рак , как вы понимаете , было для меня действительно шокирующей новостью .
&#91; ШОК &#93; Я ничего не знал о раке .
&#91; ИСЧЕЗНОВЕНИЕ &#93; В западной культуре , когда у тебя рак , ты как будто исчезаешь .
И твою сложную человеческую жизнь заменяют медицинские сведения : снимки , осмотры , лабораторные анализы , список препаратов .
&#91; КАЖДЫЙ &#93; И все вокруг тебя тоже меняются .
Вдруг ты становишься ходячей болезнью .
Врачи начинают говорить на непонятном языке .
Они начинают указывать пальцем на твоё тело и на снимки .
Люди также меняются , потому что перед ними уже ходячая болезнь , а не человек .
Они спрашивают : « Что сказал врач ? » , даже раньше , чем скажут « Привет » . &#91; ВОПРОСЫ &#93; И всё это время ты остаёшься наедине с вопросами , на которые никто не может ответить .
Это вопросы рода « Могу ли я ? » : Могу ли я работать , если у меня рак ?
Могу ли я учиться ? Заниматься любовью ? Могу ли творить ?
Ты задаёшься вопросом : « Чем я всё это заслужил ? » Думаешь : « Могу ли я изменить что-нибудь в своём образе жизни ? Могу ли я хоть что-то сделать ?
Есть ли какие-нибудь другие варианты ? » Конечно , при таком сценарии врачи — это хорошие ребята , потому что они профессионалы и хотят тебя вылечить .
Но они также настолько привыкли работать с пациентами , что иногда не понимают , какая это для тебя пытка , что ты буквально становишься « пациентом » , то есть « ожидающим , терпящим » . &#91; Игра слов . Англ. patient &#93;
( Смех ) Сейчас это меняется , но , как правило , врачи никак не вовлекают тебя в то , чтобы ты знал о собственном состоянии . Они не вовлекают твоих друзей или семью и не объясняют , как ты можешь изменить свой образ жизни , чтобы снизить риск от заболевания и стресса .
Вместо этого ты вынужден ждать , находясь всецело в руках нескольких незнакомцев-профессионалов .
Пока я лежал в больнице , я попросил распечатанный снимок моей опухоли и разговаривал с ней .
Её было очень сложно достать , потому что не принято просить снимок собственной опухоли .
Я разговаривал с ней и сказал : « Так , опухоль , ты — только маленькая часть меня .
Во мне гораздо больше .
Каким бы ни было лечение — ему придётся иметь дело со всем мной » . Так что на следующий день я выписался из больницы , несмотря на советы врачей .
Я был решительно настроен изменить мои отношения с болезнью и узнать больше о раке , прежде чем предпринимать какие-либо резкие действия , например , ложиться на операцию .
Я художник , и в своей практике я использую некоторые формы открытых технологий и открытой информации .
Поэтому лучшим вариантом для меня было рассказать обо всём этом и сделать информацию о моей болезни доступной для всех .
Я создал сайт и назвал его La Cura , где разместил онлайн свои медицинские данные .
В общем-то , мне пришлось взломать их , но об этом мы можем поговорить в другой раз .
( Смех ) Я выбрал слово La Cura — в итальянском это значит « исцеление » — потому что во многих различных культурах « исцеление » может означать множество разных вещей .
В нашей западной культуре « исцелить » значит устранить или отвратить болезнь , но в других культурах , например , в странах Азии , Средиземноморья , Латинской Америки , Африки , оно может значить много других вещей .
Конечно , мне были важны мнения врачей и медицинских работников , но также мне было интересно лечение со стороны художников , поэтов , дизайнеров , со стороны ... кто знает , музыкантов .
Меня интересовало социальное лечение , меня интересовало психологическое лечение , меня интересовало духовное лечение , меня интересовало эмоциональное лечение . Любая форма лечения интересовала меня .
И это сработало .
Сайт La Cura быстро стал популярен .
Многие итальянские и международные СМИ начали мной интересоваться ; Очень скоро со мной связались больше 500 тысяч человек — по электронной почте и через социальные сети . Большинство людей предлагали способы по борьбе с раком , но ещё больше людей писали мне о том , как вылечить самого себя как полноценную личность .
К примеру , несколько тысяч видео , изображений , картин , перформансов были созданы для La Cura .
На этом фото , например , перформанс Франчески Фини .
Или вот что сделал художник Патрик Лихти : он создал 3D-скульптуру моей опухоли и разместил её для продажи на сайте Thingiverse .
Так что вы тоже можете получить мою опухоль .
( Смех ) Что в общем-то мило , если подумать об этом : мы можем поделиться нашим раком .
И так продолжалось дальше : учёные , эксперты традиционной медицины , исследователи , врачи — все они связывались со мной , чтобы дать совет .
Обладая такой поддержкой и информацией , я организовал команду из нескольких нейрохирургов , врачей народной медицины , онкологов и нескольких сотен волонтёров , с которыми я мог обсуждать поступающую мне информацию , что является очень важным моментом .
Вместе мы смогли создать стратегию моего лечения на многих языках и в традициях многих культур .
Эта стратегия охватывает целый мир и тысячи лет человеческой истории , что мне кажется поразительным .
&#91; Хирургическая операция &#93; Последующие снимки МРТ , к счастью , показали малый рост опухоли ,
так что я мог спокойно выбирать .
Я выбрал нужного мне хирурга , больницу , в которой я хотел бы находиться , и всё это время меня поддерживали тысячи людей , &#91; ЖАЛОСТЬ &#93; и ни один из них не делал этого из жалости .
Все чувствовали , что могут принять активное участие в том , чтобы помочь мне выздороветь , и это было самой главной частью проекта La Cura .
Каковы же результаты ?
Я здоров , как вы видите , довольно здоров .
( Аплодисменты ) У меня отличные новости : после операции выяснилось , что у меня ... была глиома низкой степени злокачественности , то есть « хорошая » форма опухоли , которая почти не увеличивается .
Я полностью изменил свою жизнь и свой образ жизни .
Всё , что я делал , было продумано так , чтобы я находился в центре процесса
буквально до последних минут операции , которая была очень напряжённой . Матрицу электродов вживили мне в мозг с этой стороны , чтобы создать функциональную карту контролирующих зон мозга .
И прямо перед операцией мы с доктором смогли обсудить функциональную карту моего мозга , чтобы понять , с какими рисками я могу столкнуться и хочется ли мне каких-то рисков избежать .
Конечно , мне хотелось .
&#91; Открытость &#93; Открытость стала главной частью La Cura .
Тысячи людей делились своими историями , своим опытом .
Врачи смогли поговорить с людьми , с которыми обычно не консультируются в связи с раковыми заболеваниями .
Я был в состоянии поиска себя и постоянного перевода между множеством разных языков , где наука встречается с чувствами , а общепринятый метод исследования болезни встречается с методами народной медицины .
&#91; Общество &#93; Самое важное в La Cura было чувствовать себя частью по-настоящему заинтересованного и объединённого общества , благосостояние которого зависит от благосостояния всех его компонентов .
Моё всемирное выступление — это лечение рака в открытом доступе .
И я чувствую , что это лечение не только для меня , но и для нас всех .
Спасибо .
( Аплодисменты )
Важный вопрос — как нужно использовать iPad &apos; ы , и какие приложения мы должны на них устанавливать ?
Всем привет ! Меня зовут Мак .
Я пишу детские книги . Пабло Пикассо говорил : « Мы все знаем , что искусство не является правдой .
Искусство — это ложь , которая приводит к тому , что мы начинаем осознавать правду , по крайней мере ту правду , которую нам дано понять .
Художник должен знать , как убедить других в правдивости его лжи » . Я услышал это изречение впервые , когда был маленьким , и оно мне очень понравилось , хотя я понятия не имел , что имелось в виду .
( Смех ) И я подумал , знаете , вот зачем я здесь , чтобы поговорить с вами о правде и лжи , о выдуманном и настоящем .
Ну и как же мне распутать этот запутанный клубок предложений ?
Я подумал : « У меня есть Power Point . Сделаю-ка я диаграмму Венна » .
&#91; « Правда . Ложь » &#93; ( Смех ) Так что , вот вам и пожалуйста . Бум .
У нас тут правда , и ложь , и маленькая область , грань посередине .
Эта пороговая область — искусство .
Ну хорошо . Диаграмма Венна . ( Смех ) ( Аплодисменты ) Но это , в самом деле , тоже не очень полезно .
Что помогло мне понять эту цитату и то , чем является искусство , по крайней мере , литературное , — так это работа с детьми .
Я работал вожатым в летнем лагере .
Я работал на каникулах , когда учился в колледже , и я обожал это .
Это был спортивный летний лагерь для детей от 4 до 6 лет .
Я следил за 4-летними , что было хорошо , потому что 4-летние не могут заниматься спортом , как и я .
Я рассказывал , как по выходным я возвращался домой и шпионил для королевы Англии .
Вскоре другие дети , даже не из моего отряда , подходили ко мне и спрашивали : « Вы Мак Барнет , да ?
Вы тот парень , который шпионит для королевы Англии » . Я всю свою жизнь ждал , чтобы незнакомцы подходили ко мне и задавали этот вопрос .
В моих фантазиях это были стройные русские женщины , а не 4-летки — но приходится брать то , что есть в Калифорнии в Беркли .
И я понял , что истории , которые я рассказывал были настоящими в знакомом мне смысле и очень увлекательными .
Я думаю кульминацией — никогда это не забуду — была маленькая девочка по имени Райли . Она была крошечной . Она всегда брала с собой обед и выбрасывала из него фрукты .
Мама каждый день давала ей с собой кусочек дыни , а она просто брала его и выбрасывала его в кусты плюща , а потом ела бутерброды и пудинг . Я ей говорил : « Райли , нельзя так делать , надо есть фрукты » . А она : « Почему ? » И я : « Если будешь выбрасывать фрукты в кусты , они очень скоро порастут дынями » . Вот почему , думаю , я и стал рассказчиком детских историй , а не детским диетологом .
И она отвечала : « Этого никогда не случится .
Этого не случится » . И вот в последний день лагеря я встал рано и купил большую дыню в магазине , спрятал её в кустах , а во время обеда я спросил : « Райли , не хочешь пойти и посмотреть , что ты натворила ? »
( Смех ) Она пошла , продираясь сквозь плющ , и потом широко раскрыла глаза и указала на дыню , которая была больше её головы . Остальные дети подбежали и стали носиться вокруг неё , и один из них возмутился : « Эй , а почему на дыне наклейка ? » ( Смех ) Ну и я ответил : « Вот поэтому я говорю вам не выбрасывать наклейки в кусты .
Выбрасывайте их в мусорное ведро . Они вредят окружающей среде » . И Райли носила с собой эту дыню весь день и была очень довольна .
Райли знала , что дыню не вырастить за 7 дней , но также понимала , что она выросла . Это чудное состояние , но пребывать в нём могут не только дети .
Искусство всех нас может туда привести .
Она была прямо в той области посередине , которую можно назвать искусством или фантазией .
Я буду называть это чудом .
Это то , что Кольридж назвал отстранением от неверия или поэтической верой , в те моменты , когда история , даже очень странная , в какой-то степени похожа на правду , и тогда в неё получается поверить .
Не только дети так могут .
Взрослые тоже , и у нас это получается , когда мы читаем .
Именно поэтому люди собираются в Дублине для пеших прогулок по маршруту Блума , чтобы увидеть всё , что случилось в « Улиссе » , хоть ничего этого в действительности не происходило .
Или люди едут в Лондон и идут на Бейкер Стрит , чтобы увидеть квартиру Шерлока Холмса , хотя 221В — это просто номер , нарисованный на здании , у которого такого адреса никогда не было .
Мы знаем , что эти персонажи — выдумка , но мы испытываем к ним настоящие чувства . Мы знаем , что эти персонажи были выдуманы ,
но всё же думаем о них , как о реальных людях .
Дети могут попасть в это состояние гораздо легче , чем взрослые , поэтому я люблю писать для детей .
Я считаю детей лучшей аудиторией для серьёзной художественной литературы .
Когда я был маленьким , я был помешан на романах с тайными дверьми , такими как « Нарния » , где открываешь шкаф и попадаешь в волшебную страну .
Я был убеждён , что тайные двери действительно существуют , я их искал и пытался через них пройти .
Я хотел перейти и жить в вымышленном мире , а по сути я просто открывал шкафы тех , у кого был дома . ( Смех ) Я просто шарил в шкафу сожителя моей мамы , но там не было тайной волшебной страны .
Там были другие странные вещи , о которых маме хорошо было бы знать .
( Смех ) И я с радостью рассказывал ей о них .
После колледжа я устроился работать за одной из таких тайных дверей .
Это место называется « 826 Валенсия » .
Это на улице Валенсия , дом 826 в округе Мишин , Сан-Франциско . Там был главный офис издательской компании « МакСвинис » , некоммерческого писательского центра « 826 Валенсия » . Но перед ним был странный магазин .
Дело в том , что в округе разрешалась лишь розничная торговля , и в Сан-Франциско нам навстречу не пошли бы , поэтому писатель , основавший этот центр , Дэйв Эгерс , чтобы работать согласно предписанию , сказал : « Ладно , тогда я просто построю магазин пиратских принадлежностей » . И он так и сделал . ( Смех ) Очень красивый магазин . Весь из дерева .
Там есть ящики с цитрусовыми , чтобы не заболеть цингой .
У них есть повязки на глаза разных цветов , потому что весной пираты отрываются .
Разве вы не знаете ? Чёрный скучен . Пастель .
Или глаза , тоже множества разных цветов , стеклянные глаза , всё зависит от вашего вкуса .
И в этот магазин , удивительно , приходили люди и покупали вещи , и в итоге они могли платить аренду за наш центр обучения , находившийся за магазином . Но для меня более важным был факт качества выполненной работы . Когда дети будут приходить и учиться писать рассказы , через это пороговое выдуманное пространство , это повлияет на их работу .
Это потайная дверь , через которую можно пройти .
Я управлял « 826 » в Лос-Анджелесе , и мне надо было построить там магазин .
В округе Эко Парк мы открыли « Лавку путешествий во времени » .
Наш девиз был : « Когда бы вы ни были , мы уже тогда » . ( Смех ) Наш магазин находится на бульваре Сансет в Лос-Анджелесе .
Наши дружелюбные работники готовы вам помочь .
Они из всех эпох , включая 1980-е , тот парень в конце — из очень недалёкого прошлого .
Вот наши работники месяца , там есть Чингисхан , Чарльз Диккенс .
В наши ряды попали некоторые великие люди .
Вот что-то вроде нашей аптеки .
У нас тут оригинальные лекарства , канопы для органов , коммунистическое мыло , на котором написано : « Это ваше мыло на ближайший год » . ( Смех ) Наша лимонадная машина сломалась накануне открытия , и мы не знали , что делать .
Наш инженер был весь в красном сиропе .
И мы просто повесили табличку : « Автомат не работает . Приходите вчера » . ( Смех ) В итоге шутка вышла лучше , чем лимонад , так что мы просто оставили её там .
Мамонтятина . Эти банки весят по 3 килограмма .
Средство , отпугивающее варваров . Там полно зелени и ароматических смесей — то , что варвары ненавидят .
Мёртвые языки .
( Смех ) Пиявки , маленькие доктора природы .
Дезодорант для викингов , есть разные потрясающие ароматы : ногти на пальцах ног , пот , тухлые овощи , пепел погребального костра .
Потому что мы считаем , что дезодоранты Axe &#91; англ . — топор &#93; должны быть лишь на полях сражений , а не на подмышках . ( Смех ) А это чипы эмоций для роботов , чтобы роботы могли чувствовать любовь или страх .
Хитом продаж было злорадство , чего мы не ожидали .
( Смех ) Мы совсем такого не ожидали .
Но за всем этим стоит некоммерческая работа , дети проходят в дверь « Только для персонала » и находят себя в месте , где они делают домашнюю работу , пишут рассказы и снимают фильмы . А вот вечер , посвящённый выходу книги , на котором дети читают .
Есть квартальное издание , где печатаются рассказы детей , приходящих каждый день после школы . У нас есть выпускные вечера , они едят пирожные , читают своим родителям и пьют молоко из бокалов для шампанского .
Это особенное место благодаря этому чудному магазину .
Эта шутка — не шутка .
Нельзя найти швы в этой выдумке , и мне это нравится . Это такая часть фантазии , которая захватывает реальный мир .
Мне это видится книгой в трёх измерениях .
Есть термин метапроза — это рассказы о рассказах . К метапрозе сейчас повышенный интерес .
Последний ажиотаж был в 1960-х благодаря таким писателям как Джон Барт и Уильям Гэддис , но интерес был всегда .
Она примерно так же стара , как и само сказительство .
Одной из техник метапрозы является разрушение четвёртой стены .
Это когда актёр поворачивается к аудитории и говорит : « Я актёр , а это просто балки » . И даже такой , казалось бы , честный момент , я поспорю , работает на ложь , но подразумевает вывести на передний план искусственность художественного произведения .
Лично я предпочитаю обратное .
Если я ломаю четвёртую стену , я хочу , чтобы выдумка вырвалась и вошла в настоящий мир .
Я хочу , чтобы книга была тайной дверью , которая открывается и выпускает истории в реальность .
И я пытаюсь это сделать в своих книгах .
И вот лишь один пример .
Это моя самая первая книга .
Она называется « Билли Твиттерс и проблема голубого кита » . Она о мальчике , получившем домашнего синего кита , но это наказание , и оно портит ему жизнь .
Кита доставляют по « Недоэкспресс почте » .
( Смех ) И ему приходится брать кита в школу .
Он живёт в Сан-Франциско , очень сложном городе для содержания синего кита .
Много холмов , частные участки на пике популярности .
Сумасшедший рынок , ребята .
Под суперобложкой крышка переплёта , просто обложка под суперобложкой , и там объявление , предлагающее 30-дневный безопасный пробный период покупки синего кита .
Можно просто подать заявку с обратным адресом на конверте , и мы вам отправим кита .
И дети стали писать .
Вот письмо , в котором говорится : « Дорогие люди , ставлю 10 баксов , что вы мне кита не пришлёте .
Элиот Гэнон ( 6 лет ) » . ( Смех ) ( Аплодисменты ) Так вот , Элиот и другие дети , написавшие нам , в ответ получили письмо с мелким шрифтом от норвежской юридической фирмы , ( Смех ) в котором говорится , что в связи с изменениями таможенных законов их кит задерживается в Согне-фьорде , очень красивый фьорд , и потом говорится о Согне-фьорде и немного о норвежской еде . Ну и идёт отклонение от темы . ( Смех )
Но оно заканчивается пометкой : ваш кит с радостью послушает , что вы ему хотите сказать .
У него есть телефон , и вы можете позвонить и оставить ему сообщение .
И когда вы звоните и оставляете сообщение , на том конце провода слышны звуки , очень похожие на те , которые на самом деле издаёт кит .
И ещё они получали фото кита .
Это Рэндольф . Рэндольф принадлежит ребёнку по имени Нико , который был одним из первых позвонивших ; я дам вам послушать некоторые сообщения Нико .
Это первое сообщение , полученное от Нико .
( Аудио ) Нико : « Привет , это Нико .
Это твой хозяин , Рэндольф . Привет .
Это первый раз , когда я могу поговорить с тобой , и я , может , ещё поговорю с тобой на днях . Пока » .
Мак Барнет : И Нико перезвонил через час .
( Смех ) Вот другое сообщение от Нико .
( Аудио ) Нико : « Привет , Рэндольф , это Нико .
Не говорил с тобой очень долго , но я говорил с тобой в субботу или воскресенье , да , в субботу или воскресенье , и вот я снова тебе звоню , чтобы поздороваться и поинтересоваться , что ты сейчас делаешь . Я , может , ещё позвоню тебе завтра или сегодня , до связи . Пока » .
Мак : И он позвонил снова в тот же день .
Он оставил более 25 сообщений Рэндольфу за 4 года .
Можно узнать про него всё , и про бабушку , которую он любит , и про бабушку , которую любит чуть меньше , ( Смех ) и кроссворды , которые он решает , и это — я дам вам послушать ещё одно сообщение Нико .
Это сообщение от Нико накануне Рождества .
( Аудио ) Нико : « Привет , Рэндольф , извини , что не звонил так долго .
Просто был очень занят , потому что началась школа , ведь ты можешь не знать , потому что ты кит , ты не знаешь . Я звоню просто сказать , пожелать тебе счастливого Рождества .
Так что хорошего праздника и пока , Рэндольф . Пока » .
Марк : Я получил сообщение от Нико , от него ничего не было слышно полтора года , и вот он оставил сообщение два дня назад .
Голос у него совсем поменялся , но он дал трубку няне , которая тоже была очень добра к Рэндольфу .
Нико — лучший читатель , о котором я могу мечтать .
Я хочу , чтобы любой , для кого я пишу , был эмоционально там же , с вещами , которые я создаю .
Мне очень повезло . Такие дети , как Нико , — лучшие читатели , и они заслуживают лучших историй , которые только можно придумать .
Большое спасибо .
( Аплодисменты )
( Музыка ) ( Аплодисменты ) Спасибо . О-о-о , я прямо « Уфф … Уфф … , успокойся , возвращайся в своё тело » . ( Смех ) Обычно , когда я играю , сначала происходит вот что . Раздаются выкрики : « Что она делает ? ! » Вот я на каком-нибудь рок-концерте , на сцене , стою неподвижно , а люди спрашивают : « Что она делает ? ! Что она делает ? ! »
А я такая : ( звук « Пи-иу ! » ) И люди тогда : « Вау ! » ( Смех ) Я уверена , вы пытаетесь понять : « Как же эта штука работает ? »
Ну , я делаю вот что : управляю высотой звука левой рукой .
Видите , чем ближе я подношу руку к этой антенне , тем выше звук ... ( Скользящий переход звука ) ... и можно сделать его очень низким .
А этой рукой я регулирую громкость : чем дальше я отвожу правую руку , тем громче .
( Звуки ) Вкратце , обеими руками вы меняете тон и громкость и как бы пытаетесь создать впечатление , что вы играете отдельные ноты , но на самом деле звук непрерывный ...
( Переливы , короткий звук ) ( Смех ) Иногда я пугаюсь : забываю , что он включён , наклоняюсь , чтобы что-то поднять , а он тогда ... ( резкий сигнал ) — « Ой ! » И получается такой забавный звуковой эффект , который вас преследует , если эту штуку не выключить . ( Смех )
Наверное , перейдём к следующей мелодии , потому что я совсем потеряла нить .
Мы сыграем песню Дэвида Мэша под названием « Слушай : слов больше нет » , и может быть , слова у меня снова появятся , потом , когда я смогу расслабиться .
( Музыка ) ( Аплодисменты ) Я тут пытаюсь вспомнить вопросы , которые чаще всего задают , их так много .
И ... Ну , наверное , я вам расскажу немного из истории терменвокса .
Он был изобретён в 1920-х , и изобретатель , Лев Термен — он был не только изобретателем , но и музыкантом , — придумал , как создать терменвокс , как я думаю , когда он работал с коротковолновым радиоприёмником .
Там такие звуки бывают — ( скрежет ) , — и он подумал : « О , а что если я смогу регулировать этот звук и сделать музыкальный инструмент , потому что здесь есть разные тона » . И каким-то образом , воплощая эту идею , он постепенно создал терменвокс таким , каким вы видите его сейчас .
И часто даже дети в наши дни издают звуки , подобные терменвоксу : « У-у-у , у-у-у » , — потому что в 50-х его использовали в фантастических фильмах ужаса , такой звук ... ( У-у-у-у , у-у-у-у ) ( Смех ) Это такой смешной , дурацкий звук .
И если я выпью слишком много кофе , вибрато получается не очень .
Приходится много внимания обращать на тело и его функции , когда играешь на этой штуке .
Нужно стоять совершенно неподвижно , если хочешь полностью контролировать звук .
Это мне напомнило номер с балансированием , который Майкл показывал недавно , потому что приходится прилагать много усилий , чтобы сохранять баланс : одновременно следить за верным исполнением и в то же время не концентрироваться слишком сильно на том , что вы делаете , ведь хочется же и чувствовать музыку .
А ещё вы пытаетесь стоять очень , очень , очень неподвижно , потому что незаметные движения других частей тела влияют на звук , а иногда вы держите низкую ноту , — ( звук становится фальшивым ) — то одно ваше дыхание ...
( Смех ) Если я на следующей пьесе упаду в обморок ... ( Смех )
Я думаю , это можно назвать ... « йога-инструментом » , настолько хорошо вам нужно осознавать все мельчайшие движения своего тела или просто осознавать , чего не должно происходить , когда вы играете . Не должно быть никаких резких движений .
Иногда я играю на вечеринках в клубе , а люди предлагают : « Вот , выпей за наш счёт ! »
Ну и я : « Вы знаете , скоро мой выход , я же не хочу типа — ( дрожащий звук ) , понимаете ? &quot; &quot; Инструмент ещё и в самом деле отражает ваше настроение . Если вы ...
Это похоже на вокал , только вы не создаёте звук лёгкими , а управляете им прямо в воздухе , и вам не от чего отталкиваться , нужно полагаться только на слух и постоянно подстраиваться .
Приходится постоянно реагировать на то , что происходит , замечать , что вот тут и тут вышло фальшиво , слышать это , регулировать и при этом продолжать играть , иначе вы просто завязнете и сойдёте с ума . Как я .
Думаю , пора сыграть другую пьеску .
Я сыграю « Яркую жизнь » . Это одна из моих любимых мелодий .
( Музыка ) ( Аплодисменты )
Прошло 128 лет с тех пор , как последняя страна упразднила рабство , и 53 года с момента , как Мартин Лютер Кинг выступил с речью « У меня есть мечта » .
Но мы всё ещё живём в мире , где цвет нашей кожи не только производит первое впечатление , но и надолго создаёт общее .
Я родилась в многоцветной семье .
Мой отец — сын горничной , от которой он унаследовал глубокий тёмно-шоколадный оттенок .
Он был усыновлён теми , кого я называю дедушкой и бабушкой .
У главы семьи , моей бабушки , фарфорово-белая кожа и волосы цвета хлопка .
У дедушки оттенок был где-то между ванилью и клубничным йогуртом , как и у моей тёти и двоюродной сестры .
Моя мама , с кожей цвета корицы , — дочь бразильянки , с щепоткой лесного ореха и мёда , и мужчины с кожей цвета кофе с молоком , но ближе к кофейному .
У неё две сестры .
У одной кожа цвета жареного арахиса , а у другой , тоже приёмной , ближе к бежевому , как блинчик .
( Смех ) Так как я росла в такой семье , цвет мне никогда не был важен .
Однако за пределами дома всё было по-другому .
У цвета было много других значений .
Помню , как мои первые школьные уроки рисования вызывали противоречивые чувства .
Они были увлекательными и творческими , но я никак не могла понять особый карандаш телесного цвета .
Я была сделана из плоти , но не была розовой .
Моя кожа была коричневой , а люди говорили , что я чёрная .
Мне было семь лет , и цвета перепутались в моей голове .
Позже , когда я приводила в школу свою двоюродную сестру , меня обычно принимали за няню .
Когда я помогала друзьям на кухне во время вечеринки , люди думали , что я прислуга .
Меня даже приняли за проститутку просто потому , что я гуляла по пляжу со своими друзьями из Европы .
И много раз , когда я навещала бабушку или друзей в домах высших слоёв общества , меня просили не пользоваться главным лифтом .
Так как , в конце концов , с такой кожей и такими волосами я не могу посещать некоторые места .
В какой-то мере я свыклась и частично смирилась с этим .
Однако что-то внутри меня продолжает сопротивляться и бороться .
Годы спустя я вышла замуж за испанца .
Но не за простого .
Я выбрала особого — с цветом кожи омара , сгоревшего на солнце .
( Смех ) С тех пор меня преследуют с новым вопросом :
какого цвета будут ваши дети ?
Как вы понимаете , это последнее , что заботит меня .
Но если подумать об этом , с учётом моего прошлого , моя история привела меня к выбору личного занятия в качестве фотографа .
Так родился проект « Humanae » .
« Humanae » — это стремление выделить наши настоящие цвета , а не вымышленные , белый , красный , чёрный или жёлтый , обычно связанные с расой .
Это игра , бросающая вызов старым правилам .
Это незавершённая работа — от личной истории до общей истории .
Я создаю портреты людей на белом фоне .
Затем выбираю квадрат на носу размером 11 пикселов , закрашиваю фон и ищу соответствующий цвет на промышленной палитре « Пантон » .
Я начала с моей семьи и друзей , затем всё больше и больше людей присоединялись к приключению , благодаря заявкам , идущим из социальных сетей .
Я думала , что основным пространством для моих работ будет интернет , потому что я хотела открытый формат , приглашающий каждого нажать кнопку « рассказать друзьям » как в компьютере , так и в своей голове .
Снежный ком начал расти .
Проект был великолепно принят — приглашения , выставки , физические форматы , галереи и музеи ...
всё это было .
И среди них моё любимое — когда « Humanae » появляется в общественных местах и на улицах , становится предметом популярной дискуссии и создаёт ощущение сообщества .
Я сфотографировала более 3 000 человек в 13 разных странах , в 19 городах по всему миру .
Упомяну лишь некоторые из них — от тех , кто входит в список « Форбс » , до беженцев , которые пересекли Средиземное море на лодке .
В Париже — от штаб-квартиры ЮНЕСКО до ночлежки для бездомных .
И студентов в Швейцарии и в трущобах Рио-де-Жанейро .
Люди всех вер , с разной гендерной идентичностью , с любыми физическими недостатками , новорождённые и неизлечимо больные .
Мы создали « Humanae » вместе .
Эти фотографии заставляют нас переосмыслить то , как мы видим друг друга .
Когда современная наука подвергает сомнению понятие « раса » , что это значит для нас — быть чёрным , белым , красным или жёлтым ?
Это цвет глаз , носа , губ или волос ?
Или это относится к нашему происхождению , национальности или счёту в банке ?
Это личное занятие оказалось открытием .
Внезапно я поняла , что проект « Humanae » полезен для многих людей .
Он представляет собой зеркало для тех , кто не может найти своё отражение в ярлыках .
Это было невероятно , когда люди стали делиться со мной своими мыслями об этой работе .
У меня есть сотни отзывов , и я поделюсь с вами .
Мать 11-летней девочки ... Мать 11-летней девочки написала мне : « Это хороший инструмент для работы с её уверенностью , так как в прошедшие выходные одна из её подруг поспорила c ней , что она не родом из Норвегии и ей надо запретить там жить .
Поэтому ваша работа занимает особое место в моём сердце и очень важна для меня » . Женщина поделилась своим портретом в Фейсбуке и написала : « Всю мою жизнь люди со всего мира не могли отнести меня к группе подобрать стереотип , рамки .
Пожалуй , нам следует остановиться .
Вместо того чтобы вписывать в рамки , спросите человека : « К кому бы ты себя отнёс ? » Тогда я бы ответила : « Привет , меня зовут Массиель .
Я доминаканка-датчанка , выросла в смешанной семье , и я бисексуалка » . Кроме этих неожиданных и трогательных реакций , « Humanae » находит новую жизнь в самых разных сферах .
Приведу несколько примеров : иллюстраторы и студенты художественных академий используют проект как основу для своих набросков и учёбы .
Это собрание лиц.
Исследователи в области антропологии , физики и нейробиологии используют « Humanae » для различных научных исследований , связанных с человеческой этнической принадлежностью , оптофизиологией , распознаванием лиц или лечением болезни Альцгеймера .
Одно из самых больших достижений проекта — « Humanae » выбрали обложкой журнала Foreign Affairs , одного из крупнейших политических обозревателей .
И , говоря о международных отношениях , я нашла идеальных послов моего проекта ...
учителей .
Они используют « Humanae » как инструмент для обучения .
Их энтузиазм побуждает меня вернуться в класс рисования , но на этот раз в роли учителя .
Мои ученики , и взрослые , и дети , рисуют автопортреты , пытаясь открыть свой уникальный цвет .
Как фотограф , я понимаю , что могу быть каналом связи между людьми .
Как человек , Анжелика , каждый раз , когда я делаю фотографию , я чувствую , будто сижу напротив психолога .
Все расстройства , страхи и одиночество , что я чувствовала когда-то ...
превращаются в любовь .
Последней страной ... последней страной в мире , отменившей рабство , была страна , в которой я родилась , Бразилия .
Нам по-прежнему следует упорно работать , чтобы избавиться от дискриминации .
Она всё ещё распространена в мире и не исчезнет сама по себе .
Спасибо .
( Аплодисменты ) Спасибо .
Мне очень повезло , что я сегодня здесь .
Я чувствую себя таким счастливым .
Я очень впечатлён окружающей меня добротой .
Я позвонил своей жене Лесли , и сказал : &quot; &quot; Ты знаешь , здесь так много хороших людей , делающих так много хорошего .
Я чувствую себя , как если бы я попал в колонию ангелов &quot; &quot; . Это настоящее чувство .
Но позвольте мне начать свой рассказ , я вижу как бежит время .
Я школьный учитель , и я просто хочу поделиться историей о моей начальнице .
Ее зовут Пэм Моран в Albemarle County , штат Вирджиния , в предгорьях гор Блю Ридж .
И она очень высокотехнологичный школьный инспектор .
Она использует смарт-доски , она ведёт блог , она пишет в Твиттере , у неё есть Facebook , она использует все эти хай-тек штуки .
Она технологический лидер и преподавательский лидер .
Но в её офисе есть этот старый деревянный , побитый жизнью стол , кухонный стол - с отшелушивающейся зеленой краской , слегка шаткий .
И я сказал : &quot; &quot; Пэм , ты такой современный , передовой человек .
Почему этот старый стол в твоём офисе ? И она сказала мне , она сказала : &quot; &quot; Знаешь , я выросла в Юго-Западной Вирджинии , около угольных шахт и ферм сельской Вирджинии , и этот стол стоял в кухне моего деда .
И , когда мы возращались домой после игр , а дед возращался после пахоты , мы сидели за этим столом каждый вечер .
И пока я росла , я услышала очень много знаний и так много озарений и так много мудрости , произнесённых за этим столом , что я начала называть его столом мудрости .
И когда он ушел в мир иной , я забрала этот стол с собой и поставила его в свой кабинет , и он напоминает мне о нем .
Он напоминает мне о том , что происходит вокруг пустого пространства &quot; &quot; . Проект , о котором я собираюсь вам рассказать называется &quot; &quot; Игра за мир во всем мире &quot; &quot; и , по сути это также пустое пространство .
По правде говоря , я думаю о нём как о столе мудрости 21 века .
Всё это началось в 1977 году .
Я был молодым человеком , и я периодически то учился , то бросал институт .
Мои родители были очень терпеливыми , в то время когда я периодически посещал Индию , для моих эзотерических поисков .
Я помню , когда я вернулся из Индии в последний раз в моих длинных белых одеждах , с большой бородой и очками как у Джона Леннона , я сказал отцу : &quot; &quot; Отец , я думаю , что я наконец-то нашел духовное просветление &quot; &quot; .
Он сказал : &quot; &quot; Ну , теперь тебе осталось найти ещё кое-что &quot; &quot; . Я спросил : &quot; &quot; Что это , отец ? &quot; &quot; &quot; &quot; Работу &quot; &quot; . ( Смех ) Родители умоляли меня получить хоть какой-нибудь диплом .
И я получил диплом , и это был диплом педагога .
Это был курс экспериментальной педагогики .
Это мог быть и диплом зубного врача , но слово &quot; &quot; экспериментальный &quot; &quot; помогло мне сделать выбор .
Я пошел на собеседование для работы в средней школе в Ричмонде , столице Вирджинии , купил костюм-тройку , моя дань традиции , но оставил бороду и афро и ботинки на платформе , это были 70-е , вошел , сел за стол , и собеседование началось .
Подозреваю , что у них нехватало учителей , потому что школьный инспектор , которую звали Анна Аро , сказала , что я буду учить одарённых детей .
Я был настолько шокирован и ошеломлён , что я поднялся и сказал : &quot; &quot; Спасибо , конечно . Но что мне делать дальше ? &quot; &quot; ( Смех ) Образование одарённых детей было новым делом .
Не было материалов или пособий .
Я сказал : &quot; &quot; Что мне делать ? &quot; &quot; И её ответ поразил меня . Он ошеломил меня .
Её ответ задал некий шаблон для всей моей последующей карьеры .
Она сказала : &quot; &quot; А что бы вы хотели делать ? &quot; &quot; И этот вопрос очистил для меня пространство .
Не было инструкций , не было программы , никаких стандартов для обучения одарённых детей , ничего .
И она очистила настолько большой простор , что я с тер пор стремлюсь очищать просторы для моих учеников , пустое пространство , в котором они могут творить и находить смысл исходя из их собственного понимания .
Это случилось в 1978 году , и я работал учителем много лет с тех пор , пока мой друг не представил меня молодому режиссёру .
Его зовут Крис Фарина .
Крис Фарина присутствует здесь сегодня .
Крис , не мог бы ты встать , чтобы люди тебя увидели ? Молодой , дальновидный режиссёр , который снял кино .
( Аплодисменты ) Фильм называется &quot; &quot; Мир во всём мире и другие достижения четвероклассников &quot; &quot; . Он озвучил мне идею этого фильма , и это отличное название .
Он предложил мне снять такой фильм , и я сказал : &quot; &quot; Ну , может быть его покажут на местном телевидении , и мы передадим приветы друзьям с телеэкрана &quot; &quot; . Но получилось так , что фильм оказался во многих местах .
И теперь , до сих пор в долгах , но Крис смог , жертвуя многим , завершить этот фильм .
Вобщем мы сделали кино , и оно оказалось большим нежели просто история обо мне , больше чем история об одном учителе .
Это история об учении и учителях .
И это замечательно .
И когда я смотрю этот фильм - у меня возникает странное ощущение - я как будто-бы растворяюсь .
Я увидел , как мои учителя проявлялись во мне .
Я увидел моего учителя геометрии из старших классов , мистера Русела , его кривую улыбку из под закрученных усов .
То как я улыбаюсь - это его улыбка .
Я увидел сверкающие глаза Жана Поло .
И они не горели гневом , они светились любовью к его ученикам .
И мои глаза тоже иногда также горят .
Я видел мисс Этель Дж . Бэнкс , которая носила жемчуг и высокие каблуки в школе каждый день .
И вы знаете тот пронзительный взгляд старого учителя ?
Вы знаете о чём я .
( Смех ) &quot; &quot; И я даже не говорю о тех , кто за моей спиной , потому что у меня есть глаза на затылке &quot; &quot; . ( Смех ) Знаете такого учителя ?
Я не пользуюсь этим взглядом слишком часто , но он есть в моём репертуаре .
И мисс Бэнкс была замечательным наставником для меня .
Потом я увидел моих родителей , моих первых учителей .
Мой отец , очень изобретательный , с пространственным воображением .
Это мой брат Малькольм , справа .
И моя мать , которая учила меня в четвёртом классе в раздельных ( для афро-американцев ) школах Вирджинии , и которая вдохновляла меня .
И , на самом деле , я чувствую , когда я смотрю этот фильм , у меня есть такой жест , её жест , я чувствую , как будто я являюсь продолжением её жеста .
Я - один из её учительских жестов .
И что замечательно , так это то , что теперь я учу свою дочь , Маделин , в младших классах .
И этот жест моей матери переходит из поколения в поколение .
Это замечательное чувство , ощущать продолжение своей родословной .
Таким образом , я стою на плечах многих людей .
Я здесь не один .
На этой сцене сейчас много людей .
Итак , &quot; &quot; Игра за мир во всём мире &quot; &quot; , о которой я хочу вам рассказать .
Она началась примерно так : это просто кусок фанеры , 120 на 130 см , в городской школе , в 1978 году .
Я разрабатывал для детей урок об Африке .
Мы поместили там все проблемы человечества , и я решил дать им возможность решить их .
Я не хотел читать лекции или заставлять их читать учебник .
Я хотел , чтобы они погрузились и познали чувство обучения действием .
Я подумал , они ведь любят играть в игры .
Я сделаю что нибудь ... я не сказал &quot; &quot; интерактивное &quot; &quot; . В 1978 году таких-то и слов не было ... но тем не менее я сделаю что-нибудь интерактивное .
Мы сделали эту игру , и она с тех пор развилась в конструкцию из плексигласа , размером 130 на 130 на 130 см.
И там есть четыре слоя из плексигласа .
Вот тут слой , обозначающий открытый космос , со спутниками и чёрными дырами и научными спутниками , и шахтами в астероидах .
Есть уровень воздушной оболочки с облаками , большими кусками ваты , которые мы передвигаем , территориальные воздушные пространства и воздушные войска , уровень с морем и землёй с тысячей игровых фигурок на нём . И даже подводный уровень есть , с подлодками и подводным бурением .
На доске есть четыре страны .
Дети сами придумывают названия для них , некоторые - богатые , некоторые - бедные .
У них есть разные богатства , коммерческие и военные .
У каждой страны есть правительство .
Есть премьер , министр иностранных дел , министр обороны , и министр финансов , или контроллёр .
Я назначаю министров основываясь на моих с ними отношениях .
Я предлагаю им работу , но они могут отказаться , и могут сами избрать правительство .
У нас есть Всемирный Банк , торговцы оружием и ООН .
Есть так-же богиня погоды которая отвечает за случайные биржевые индексы и погоду .
( Смех ) И это не все .
Также у нас есть кризисный документ на 13 страницах с 50 взаимосвязанными проблемами .
Так что если одна вещь изменилась - меняется и всё остальное .
Я даю им эту сложную матрицу и они доверят мне , т.к. у нас с ними глубокие и богатые взаимоотношения .
И со всеми этими кризисами , дайте подумать , у нас есть этнические трения и проблемы меньшинств , химические и ядерные катастрофы , распространение ядерного оружия .
Разлития нефти , природные катаклизмы , борьба за права на воду , откалывающиеся республики , голод , исчезновение видов , и мировое потепление .
Если Ал Гор здесь , я отправлю к вам моих четвероклассников из школ Агнор-Харт и Венабл . Они разрешили проблему мирового потепления за неделю .
( Смех ) ( Аплодисменты ) И они это сделали не один раз . ( Смех )
Также в игре есть саботёр - ребёнок - обычно он маленький нарушитель спокойствия - и я занимаю его хулиганские наклонности игрой . Он , внешне , пытается спасти мир и сохранить своё положение в игре .
Но также они пытаються расшатывать всё в игре .
И они делают это тайно , используя дезинформацию , непонятности , и неуместности , пытаясь заставить всех остальных быть более вдумчивыми .
Вобщем саботёр в игре , а ещё мы читаем &quot; &quot; Искусство войны &quot; &quot; Сунь Цзы . Четвероклассники это понимают , девятилетние дети , и они понимают и пользуются этим знанием , чтобы понять как не следовать , как они это делают поначалу , путём власти и разрушения , путём войны .
Они учатся не обращать внимание на близорукие реакции и импульсивные мысли , учатся думать более последовательно и дальновидно .
Стюарт Брэнд присутствует здесь , и одна из идей для игры заимствована из статьи , написаной им для ежеквартальника &quot; &quot; Коэволюция &quot; &quot; , на тему миротворческих сил .
В игре ученики иногда внезапно формируют миротворческие силы .
Я только слежу за временем .
Я просто разьясняю и облегчаю их действия .
Ученики управляют игрой .
У меня нет никакой возможности влиять на политику , как только они начинают игру .
Я просто продемонстрирую вам ...
( Видео ) Мальчик : &quot; &quot; Игра &quot; &quot; это серьёзно .
Мы по настоящему учимся тому , как заботиться о мире .
Видите-ли , мистер Хантер делает это , потому что , как он говорит , его поколение наворотило дел , и он пытается рассказать нам , как всё это исправить .
Джон Хантер : Я предложил им ... ( Аплодисменты ) На самом деле мне нечего им сказать , я сам не знаю ответов .
И я признаю это сразу : я не знаю .
И потому что я не знаю - они должны раздобыть ответы .
И я прошу у них прощения .
Я говорю : &quot; &quot; Мальчики и девочки , мне очень жаль , но правда такова : мы оставляем вам мир в этом ужасном состоянии , и мы надеемся , что вы сможете исправить его за нас , и может быть эта игра научит вас как это сделать . &quot; &quot; И это искреннее извинение , и они принимают его очень близко к сердцу .
Теперь вы наверное пытаетсь представить как всё это выглядит .
Ну , когда мы начинаем игру , это выглядит примерно так :
( Видер ) Дж.Х. Итак , мы начинаем переговоры прямо сейчас . Начали .
( Разговоры ) Дж.Х : Мой вопрос вам , кто главный в классе ?
Это серьёзный вопрос , а кто же на самом деле главный ?
Со временем я научился передавать контроль своим ученикам .
У нас есть доверие и понимание , и преданность идеалу , так что мне просто не нужно делать то , что я думал я должен делать как начинающий учитель , контролировать каждый разговор и ответ в классе .
Это не возможно . Их общая мудрость намного больше моей , и я признаю это перед ними .
Я поделюсь с вами несколькими историями , о тех замечательных вещах , которые произошли .
Во время одной игры у нас была маленькая девочка ; она была министром обороны беднейшей страны .
И будучи министром у неё были танковые бригады , воздушные войска и прочее .
И они были соседями с другой , очент богатой страной-добытчиком нефти .
Без провокации , совершенно внезапно , против приказа премьер-министра , она атаковала соседские нефтяные поля .
Промаршировала прямиком к запасам нефти и окружила их , не сделав ни выстрела , и захватила и удержала их .
И их сосед не смог проводить военные действия , так как их запасы топлива были заблокированы .
Мы были очень расстроены : &quot; &quot; Почему ты это делаешь ?
Это игра за мир . Что с тобой не так ? &quot; &quot; ( Смех ) Это была маленькая девочка , девяти лет , она удержала свои игровые фигуры и сказала : &quot; &quot; Я знаю , что делаю &quot; &quot; . Она сказала это своим подружкам .
Это было явное нарушение .
И мы выяснили , что никто не хочеть ставить препоны девятилетней девочке с танками .
( Смех ) Они - сильнейший противник .
И мы были очень расстроены .
Я думал , что я потерпел неудачу как учитель . Почему она это сделала ?
Но как выяснилось потом , несколько игровых дней спустя , и есть ходы , когда участники комманд ведут переговоры между собой , и когда все команды ведут переговоры друг с другом , и все делают это по очереди . Потом они опять ведут переговоры круг за кругом , и каждый переход хода - это один игровой день .
Несколько игровых дней спустя на свет появилась информация , о том , что крупная держава планировала военное нападение чтобы захватить весь мир .
И если бы у них был доступ к их топливу - они бы это сделали .
Она смогла увидеть векторы и тренды и намерения задолго до всех остальных , понять что происходит , и принять философское решение - атаковать в игре за мир .
Она устроила маленькую войну , чтобы предотвратить большую войну , и мы остановились и устроили философскую дискуссию о том было ли это правомерно , условно-правомерно или совсем неправомерно .
Это как раз те самые размышления и ситуации в которые мы вводим этих детей .
Я не смог бы придумать такую ситуацию , читая учебник .
Она возникла самостоятельно , из их общей мудрости .
( Аплодисменты ) Ещё один замечательный пример .
В игре есть письмо .
Если вы военный командир и вы отправляете войска , маленьких пластмассовых солдатиков , и они гибнут , то на свет выходит письмо .
Вам нужно написать письмо родителям солдат , вымышленным родителям вымешленных солдат , обьяснить что произошло и выразить ваши соболезнования .
Так что вам приходиться подумать дважды , перед тем как приступать к боевым действиям .
И такая ситуация представилась прошлым летом , в школе Агнор-Харт , округа Альбемарль , и один из военных командиров поднялся чтобы прочитать это письмо и другой ученик сказал : &quot; &quot; Мистер Хантер , давайте попросим родителей &quot; &quot; . Был день посещения школы родителями , и они сидели в глубине класса .
&quot; &quot; Давайте попросим вот эту маму прочитать писмо .
Будет взаправдашнее если она прочитает &quot; &quot; . И мы это сделали , мы попросили её , она игриво подняла письмо .
&quot; &quot; Не проблема &quot; &quot; . Она начала читать . Прочитала одно предложение .
Прочитала два предложения .
К третьему предложению она была в слезах .
Я был в слезах .
Все поняли , что когда мы теряем кого-то , победители не злорадствуют .
Мы все проигрываем .
Это было замечательное проишествие и замечательное понимание .
Я покажу вам , что мой друг Дэвид говорит об этом .
Он был во многих боях .
( Видео ) Дэвид : У нас было достаточно атакующих войск .
Нам в основном везло всё это время .
И теперь я чувствую себя странно , потому что я живу , как однажды сказал Сунь Цзы .
Однажды он сказал : &quot; &quot; Те , кто идут в бой и побеждают захотят вернуться , а те , кто проиграл в бою захотят вернуться и победить &quot; &quot; . И я выигрывал бои , и ходил в битвы , много битв .
И мне кажется что это странно , жить как однажды сказал Сунь Цзы .
Дж.Х : У меня каждый раз мурашки по коже , когда я это вижу .
Вот то самое вовлечение , к которому я так стремлюсь .
И я не могу заранее придумать или спланировать это , я даже не могу устроить по этому экзамен .
Но это самоочевидная оценка .
Мы знаем , что это настоящая оцека обучения .
У нас много данных ; я думаю , что иногда мы идём дальше чем просто данные , с полным пониманим происходящего .
Я поделюсь с вами третьей историей .
Она - о моём друге Бреннане .
Мы играли в игру после уроков много недель , где-то семь недель , и вобщем мы разрешили все 50 взаимосвязанных кризисов .
Это то , как выигрывается игра . Все 50 проблем должны быть решены , и богатства всех стран должны быть больше чем они были при начале игры .
Некоторые богатые , некторые - бедные . Там миллиарды .
Президент Всемирного Банка был один третьеклассник .
Он сказал : &quot; &quot; Сколько нулей в миллиарде ? Мне тут нужно кое-что посчитать &quot; &quot; . Но он определял денежную политику в этой игре для старшеклассников , которые играли с ним .
Так вот , та команда , что была беднейшей , стала ещё беднее .
Не было никакой возможности для них , чтобы победить .
Время шло к четырём часам , к завершению игры , и оставалась примерно минута , и отчаяние накрывало комнату .
Я думал , я неудался как учитель .
Мне стоило сделать так , чтобы они смогли выиграть .
Они не должны терпеть такую неудачу .
Я не смог .
И я чувствовал себя настолько печально и подавленно .
Внезапно Бреннан подошел к моему кресу взял колокольчик , в который я звоню , сигнализируя созыв правительств , подбежал к своему месту и прозвонил в колокольчик .
Все побежали к его месту , был шум , был гам , размахивание папками .
Они получают по папке , полной секретных документов .
Они жестикулировали , они бегали вокруг .
Я не знал что они делали , я потерял контроль над классом .
Если вдруг зайдёт директор - я останусь без работы .
Родители смотрели в окно класса .
Бреннан бежит на своё место . Все остальные бегут на свои места .
Он звонит в колокольчик снова и говорит &quot; &quot; Мы приняли &quot; &quot; ... на часах осталось 12 секунд ... &quot; &quot; мы приняли решение , все страны объеденяют наши средства вместе .
У нас есть 600 триллионов долларов .
Мы предоставляем их как денеженое пожертвование этой бедной стране .
И если они их примут , их богатство увеличится и сможем выиграть игру .
Принимаете ли вы ? &quot; &quot; Три секунды до конца на часах .
Все смотрят на премьер-министра этой страны и он говорит : &quot; &quot; Да &quot; &quot; . И игра выиграна .
Спонтанное сострадание , которое невозможно было запланировать , оно было неожиданным и непредсказуемым .
Каждая игра , которую мы отыгрываем , отличается .
Некоторые в основном упирают на социальные проблемы , другие - больше на экономические .
Некоторые игры больше о войне .
Но я не пытаюсь отказать им в возможности быть людьми .
Я разрешаю им идти этим путём и на собственном опыте бескровно учиться , как не делать то , что они считают неправильным .
И они находят то , что правильно , их собственный путь .
И это всё игра , и я научился многому играя , но я хочу сказать , что если бы только они могли извлечь из этой игры инструмент критического или творческого мышления , и употребить его с пользой для мира , то они могут спасти нас всех .
Хотя бы .
И от имени всех моих учителей на чьих плечах я стою , я хочу сказать вам спасибо . Спасибо . Спасибо .
( Аплодисменты )
Я бы хотел рассказать вам историю о парнишке из маленького городка .
Я не знаю его имени , но знаю его историю .
Он живёт в маленькой деревне на юге Сомали .
Его деревня находится недалеко от Могадишо .
Засуха приводит деревню к нищете , и её жители оказываются на грани голодной смерти .
Ему уже ничего не остаётся , как уехать в большой город , в этом случае в Могадишо , столицу Сомали .
Когда он приезжает , то не находит ни возможностей , ни работы , никакого продвижения .
В конце концов он селится в палаточном городке на окраине Могадишо .
Проходит год , и ничего не меняется .
Однажды к нему обращается джентльмен и предлагает ему пообедать , затем поужинать , позавтракать .
Он знакомится с активной группой людей , и они позволяют ему сделать передышку .
Ему дают немного денег для покупки новой одежды , деньги , чтобы выслать семье .
Его знакомят с молодой женщиной .
И наконец он женится .
Он начинает новую жизнь .
У него есть цель в жизни .
В один прекрасный день в Могадишо под лазурно-голубым небом в машине взрывается бомба .
Парнишка из маленького городка с мечтой о большом городе был террористом-смертником , активная группа людей была террористической организацией Аш-Шабааб , связанной с Аль-Каидой .
Так каким образом история о парнишке из маленького города , всего лишь пытающемся добиться чего-то в большом городе , заканчивается тем , что он себя взрывает ?
Он ждал .
Он ждал возможности , ждал новой жизни , ждал продвижения вперёд , и это была первое , что подвернулось .
Это было первое , что вытянуло его из того , что мы называем долгим ожиданием .
И его история повторяется в городах по всему миру .
Это история городской молодежи без прав и работы , которая устраивает беспорядки в Йоханнесбурге , беспорядки в Лондоне , которая стремится к чему-то большему , чем ожиданию .
Город сулит молодежи осуществление « мечты большого города » — возможности , работа , богатство — но молодежь не имеет доступа к благополучию городов .
Часто именно молодёжь страдает от высокого уровня безработицы .
К 2013 году из 5 горожан 3 будут моложе 18 лет .
И если мы не привлечём молодых людей к развитию наших городов , если мы не откроем для них эти возможности , история ожидания , ворот терроризма , насилия , банд станет историей городов 2.0 .
В городе где я родился , Могадишо , 70 % молодежи страдают от безработицы .
70 % не работают , не ходят в школу .
Они ничем не занимаются .
Я вернулся в Могадишо в прошлом месяце и приехал в госпиталь Мадина , госпиталь , где я родился .
Я стоял напротив изрешеченного пулями госпиталя и думал : что , если бы я никогда не уехал ?
Что , если бы я оказался в этом состоянии ожидания ?
Что , если бы я стал террористом ?
Я не уверен в ответе .
В прошлом месяце я был в Могадашо , чтобы вести саммит молодых лидеров и предпринимателей .
Я собрал около 90 молодых сомалийских лидеров .
Мы сидели и искали решение самой большой проблемы их городов .
Одним из молодых людей в комнате был Аден .
Он учился в университете Могадишо , окончил его .
Но у него не было ни работы , ни возможностей .
Я помню , как он сказал мне , что поскольку он окончил колледж и был безработным в отчаянии , он был прекрасной мишенью для вербовки движением Аш-Шабааб и другими террористическими организациями .
Они ищут таких людей .
Но его история сложилась по-другому .
В Могадишо самое большое препятствие на пути из пункта А в пункт Б — это дороги .
23 года гражданской войны уничтожили сеть дорог , и мотоцикл часто — самый простой способ добраться куда-либо .
Аден увидел возможность и воспользовался ею .
Он основал компанию по аренде мотоциклов .
Он сдавал мотоциклы местным жителям , которые не могли купить их .
Он купил 10 мотоциклов с помощью родителей и друзей , и его мечта — достигнуть нескольких сотен в следующие 3 года .
Чем отличается эта история ?
Что делает эту историю другой ?
Я думаю , это его способность обнаружить и воспользоваться новой возможностью .
Это предпринимательство . Я думаю , предпринимательство может быть самым мощным оружием против ожидания .
Оно даёт возможность молодым людям самим создавать экономические возможности , которые они так отчаянно ищут .
Молодежь можно обучить предпринимательству .
Я хочу рассказать о молодом человеке , который посетил одну из моих встреч . Мохаммед Мохамод , флорист .
Он помогал мне обучать молодых людей на саммите предпринимательству тому , как внедрять инновации и создавать культуру предпринимательства .
Он был первым флористом в Могадишо за последние 22 года . До недавних пор , пока не появился Мохаммед , если вам нужны были цветы на свадьбу , вы обходились пластиковыми букетами , привезёнными из-за границы .
Если бы вы спросили кого-нибудь : « Когда в последний раз ты видел живые цветы ? » —
для многих , выросших во время гражданской войны , ответ был бы « Никогда » . Мохаммед увидел возможность .
Он основал компанию по ландшафтному и цветочному дизайну .
На ферме сразу за чертой Могадишо он начал выращивать тюльпаны и лилии , которые по его словам могли перенести суровый климат Могадишо .
Он начал поставлять цветы на свадьбы , создавать сады для домов и офисных зданий по городу , и сейчас он работает над созданием первого в Магадишо за последние 22 года парка .
В Могадишо нет парков .
Он хочет создать пространство , где семьи , молодежь могут собираться и , как в поговорке , ощутить аромат роз .
И , кстати , он не выращивает розы из-за большого количества воды , которое требуется для них .
Первое , что нужно сделать , — это вдохновить молодежь . В той комнате присутствие Мохаммеда сильно повлияло на всех , кто там был .
Они никогда прежде не задумывались о том , чтобы начать свой бизнес .
Они думали о том , чтобы работать в НГО или в государственном учреждении , но его история , его инновации сильно повлияли на них .
Он заставил их посмотреть на город как на место возможностей .
Он заставил их поверить в то , что они могут изменить ход вещей .
До конца дня они предлагали инновационные решения для самых острых проблем города .
Они предлагали предпринимательские решения локальных проблем .
Таким образом , вдохновить молодежь и создать культуру предпринимательства — это большой шаг , но молодым людям нужен капитал для претворения идей в жизнь .
Им нужны знания и наставничество , чтобы направлять в развитии и основании своего дела .
Объедините молодых людей с ресурсами , в которых они нуждаются , обеспечьте их поддержкой на пути воплощения идей , и вы создадите катализатор для роста города .
Для меня предпринимательство — это нечто большее чем просто начало своего дела .
Это оказание влияния на общество .
Мохаммед не просто продаёт цветы .
Я верю , что он продаёт надежду .
Как только появится Парк Мира , как мы его называем , он заставит людей по-другому посмотреть на город .
Аден нанимает детей с улицы помочь ему выдавать и ремонтировать мотоциклы .
Он даёт им возможность избежать паралича ожидания .
Эти молодые предприниматели оказывают огромное влияние на город .
Я предлагаю развивать молодёжь до предпринимателей , взращивать их врождённые способности к инновациям , и у нас будет больше историй о цветах и Парке Мира , а не о заминированных машинах и ожидании .
Спасибо !
( Аплодисменты )
Мы не знаем , что будем сейчас играть .
И пока не начнём — не узнаем .
Я не ожидал , что перед нами здесь уже будет музыка ,
и начну , пожалуй , с того , что только что слышал .
♫ ( Аплодисменты ) Для начала поприветствуем Джамира Уильямса на барабанах , ( Аплодисменты ) Берниса Трейвиса на контрабасе , ( Аплодисменты ) и Кристиана Сэндса на клавишных . ( Аплодисменты )
Итак , эстрада , как мы её называем — это необыкновенное пространство .
Практически священное .
Особенность в том , что на сцене вам некогда думать о будущем или о прошлом .
Всё происходит здесь и сейчас .
В ансамбле принимается множество решений !
Мы не знали , в какой тональности начнём играть .
В середине , мы плавно перешли к песне « Titi Boom » &#91; Джеки Террассона &#93; . Но это не было запланировано заранее .
Каждый из нас слушает , и реагирует …
Нет времени для заготовок .
Что касается ошибок — мне , как джазовому музыканту , проще говорить о них на чужом примере .
Итак , как я воспринимаю ошибку , будучи на сцене … Во-первых , — не считаю её таковой .
Единственная ошибка — если я перестаю слушать и понимать , что делают остальные .
В джазе , каждая « ошибка » — это возможность .
Трудно даже привести пример неудачной ноты .
Представьте , что ноты — это краски , и я рисую , к примеру , в такой палитре ...
♫ Теперь , если Кристиан сыграет , скажем , ноту « фа » . ♪
Слышите , она прекрасно ложится на мою палитру .
Или , если ты сыграешь « ми » .
Видите , и она звучит органично в этой общей палитре , которую мы создали .
Если же он сыграет « фа-диез » , ( Звучит диссонанс ) большинство людей воспримут это как ошибку .
Но сейчас я вам кое-что покажу .
Мы будем играть в той же самой гамме .
В какой-то момент , Кристиан сыграет свою ноту ,
и мы никак не отреагируем на неё .
Она прозвучит на мгновение , и затем мы прервёмся , и я объясню ,
что произошло .
♫ Итак , кто-то может воспринять это как ошибку .
Но , на мой взгляд , она была только в том , что мы никак не отреагировали на эту ноту .
Это была упущенная возможность .
Мы сыграем снова .
Он возьмёт ту же ноту , и мы каким-то образом среагируем .
Мы все примем его идею , а может , отвергнем .
♫ Итак , вы слышали , он сыграл эту ноту .
И я выстроил вокруг неё мелодию .
На этот раз , изменился ритмический рисунок ,
он стал более динамичным в ответ на мои действия .
И никакой ошибки нет .
Она возникает , только если я или любой из нас недостаточно внимателен и восприимчив к идеям своих коллег , и не даёт простора для творчества .
Итак , в джазе — потрясающее пространство сцены .
Это особое , глубокое переживание .
И я смело могу сказать , что никто из нас не принимает его как должное .
Для нас быть на сцене и исполнять музыку — это благословение .
Как это связано с поведенческой экономикой ?
Мы — джазовые музыканты , и с финансами вроде как не очень дружим .
( Смех ) Лучше я просто расскажу о том , как мы управляем процессом .
Особенность в том , что в джазе не работает дотошный контроль .
Есть те , кто этим занимается .
Но это приводит лишь к ограничению творческих возможностей .
Если я начинаю диктовать ансамблю , как должна звучать наша музыка , и беру нахрапом ...
Вы готовы ? Играем .
Раз , два , раз , два , три , четыре !
♫ Получилось хаотично , потому что я навязывал свои идеи .
Я говорил им : « Следуйте за мной , делаем так » . Если я действительно хочу развития музыки , то лучше всего — внимательно слушать .
Ведь это — целая наука .
Тут не так важно моё мастерство , как моя восприимчивость .
Если я хочу , чтобы музыка достигла накала , то вначале надо проявить терпение . Я должен слушать , что происходит , и отталкиваться от происходящего вокруг .
Поступая так , вы вдохновляете других музыкантов , и они отвечают вам тем же .
Смотрите — раз , два , и раз , два , три , четыре .
♫ Совсем другое дело , когда я подхватываю идеи .
Получается более органично , утончённо .
Важно не навязывать жёстко своё видение .
Надо присутствовать в моменте , принимать друг друга , и давать творчеству ход .
Спасибо .
( Аплодисменты )
( Аплодисменты ) Одна из труднейших задач —
Так вот , в образовании имеются те самые « путы привычного » .
А один из них — в особенности .
Хочу сказать , что на самом деле после таких замечательных выступлений и идей , о которых здесь говорится , я нахожусь в довольно неловкой ситуации , когда мне придется говорить о телевидении .
Почти все смотрят телевизор .
Нам это нравится . Нам нравятся некоторые передачи .
Здесь , в Америке , люди обожают смотреть телевизор .
Средний американец смотрит телевизор почти 5 часов в день .
Хорошо ?
Так уж сложилось , что в настоящий момент я работаю на телевидении , так что для меня это хорошая новость .
Но многие не любят смотреть телевизор .
И даже критикуют его .
Называют его тупым , или даже еще чем похуже , поверьте мне .
В детстве моя мама называла телевизор &quot; &quot; идиотским ящиком &quot; &quot; . Но сегодня я здесь не для того , чтобы вести дебаты о том , есть ли такое понятие как хорошее или плохое телевидение ; сегодня я буду говорить о том , что у телевидения есть сознание .
Итак , я cчитаю , что у телевидения есть сознание , потому , что , на мой взгляд , телевидение непосредственно отражает моральные , политические , социальные и эмоциональные состояния нашей нации , телевидение - это то , как мы распространяем всю нашу систему ценностей .
Все вышеперечисленное свойственно исключительно людям , и ведет нас к нашей идее о разуме .
Итак , сегодня мы не будем говорить о плохом или хорошем телевидении .
Мы будем говорить о популярном телевидении .
Мы будем говорить о передачах , входивших в первую десятку рейтинга Нильсена на протяжении 50-ти лет .
Каким образом рейтинг Нильсена отражает не только то , о чем мы когда-то слышали , что является нашим социальным , коллективным бессознательным , как передачи , входившие в десятку лучших по рейтингу Нильсена на протяжении 50 лет , отражают идею нашего общественного сознания ?
Как же телевидение эволюционирует , и что это говорит о нашем обществе ?
Итак , говоря об эволюции , из школьного курса биологии , вы , наверное , помните что в царстве животных , включая людей , присутствуют четыре основных истинкта .
Это : голод , секс , власть , и жажда наживы .
Людям важно помнить , что с развитием и эволюцией , со временем мы научились держать себя в руках , смогли обуздать эти основные животные инстинкты .
Мы умеем смеяться и плакать .
Мы испытываем восторг , мы чувствуем жалость .
Этим мы отличаемся от всех остальных в царстве животных .
Также все люди любят , чтобы их развлекали .
Мы любим смотреть телевизор .
Это несомненно отделяет нас от всех остальных в царстве животных .
Животные могут любить играть , но они не любят смотреть .
Поэтому мне захотелось выяснить , что может подразумевать такая чисто людская взаимосвязь между телевизионными программами и человеческим сознанием .
Почему телевидение развивалось именно таким образом ?
Мне это представляется в виде дьявола или ангела из мультика , который сидит у нас на плечах .
Неужели телевидение в буквальном смысле работает как наше сознание , соблазняя и поощряя нас одновременно ?
Чтобы ответить на эти вопросы , мы провели исследование .
Мы вернулись на 50 лет назад в телевизионный сезон 1959 / 1960 годов .
Мы изучили двадцадку лучших шоу по Нильсену за каждый год на протяжении 50 лет - это тысяча передач .
Мы опросили более 3 000 человек , почти 3 600 , в возрасте от 18 до 70 лет , мы спрашивали их о том , что они чувствовали .
Что вы чувствовали , когда смотрели каждую из этих передач ?
Испытывали ли вы чувство моральной неопределенности ?
Чувствовали ли гнев ? Смеялись ?
Какое это имело для вас значение ?
Для наших международных зрителей , я уточню , это были американские образцы .
Но как вы видите , эти эмоциональные состояния универсальны .
Основываясь на фактических данных , более 80 % самых популярных американских передач экспортируется в другие страны .
Я искренне надеюсь , что наша международная аудитория знает , о чем идет речь .
Хотель бы выразить благодарность двум людям прежде , чем мы перейдем к первому слайду с данными : За вдохновение даже задуматься об идее сознания и трюках , которые наш разум проделывает с нами каждый день , я благодарю легендарного раввина , Джека Стерна .
А за то , как я представляю данные здесь , хотелось бы поблагодарить Ганса Рослинга - звезду первой величины TED-cообщества , возможно вы его только что видели .
Итак , начнем .
Здесь представлены - с 1960 по 2010 год - все 50 лет , которые мы изучали .
Начнем с двух вещей : вдохновения и моральной неопределенности . В нашем случае под вдохновением мы понимаем телепередачи , поднимающие настроение , настраивающие на позитивный лад .
Моральная неопределенность - это телепередачи , в которых непонятна разница между добром и злом .
Теперь начнем , и , сразу же становится видно , что в 1960 году вдохновение держит стабильно высокие позиции .
Для этого мы и смотрим телевизор .
Моральная неопределенность начинает расти .
Сразу же в конце 60-х , моральная неопределенность поднимается вверх , вдохновение идет на спад .
Почему ?
Карибский кризис , убит Джон Ф. Кеннеди , движение за гражданские права в США , расовые бунты , война во Вьетнаме , убит Мартин Лютер Кинг , убит сенатор Бобби Кеннеди , Уотергейтский скандал .
Посмотрите , что происходит .
В 1970 году вдохновение резко падает .
Моральная неопределенность взлетает вверх .
Они пересекаются , но у власти находится Рональд Рейган , президент , который хорошо смотрится на экране .
Кажется , ситуация налаживается .
Но , посмотрите , нет , никак : СПИД , скандал Иран-контрас , катастрофа Челленджера , Чернобыль .
Моральная неопределенность становится доминирующей темой на телевидении , начиная с 1990 года и на следующие 20 лет .
Взгляните сюда .
Этот график отражает аналогичную тенденцию .
В данном случае спокойствие и утешение - это красный круг , а общественная критика и неуважение - голубой и зеленый .
В это время на телевидении идет вестерн &quot; &quot; Бонанза &quot; &quot; , не забудем еще один вестерн - &quot; &quot; Дым из ствола &quot; &quot; ( Gunsmoke ) , телекомедия &quot; &quot; Энди Гриффитс &quot; &quot; , все передачи несут покой и удовлетворение .
Это на подъеме . Удовлетворение остается без изменений .
Начинает расти неуважение .
Внезапно , резко вверх взлетает общественная критика .
Доходим до 1969 года , и посмотрите , что происходит .
Удовлетворение , неуважение и общественная критика в нашем обществе не только ведут борьбу между собой , выделяютcя две наиболее влиятельные передачи - вестерн &quot; &quot; Дым из ствола &quot; &quot; и телекомедия &quot; &quot; Гомер Пайл &quot; &quot; - которые в 1969 году занимают второе и третье место в рейтинге передач .
Кто на первом месте ?
Непристойная передача о хиппи , &quot; &quot; Хохмы Роуэна и Мартина &quot; &quot; .
Они все вместе , действительно .
Зрители отреагировали резко .
Посмотрите на этот резкий скачок в 1966 году на лидирующую передачу .
Когда употребляется такой производственный термин как &quot; &quot; хит-прорыв &quot; &quot; , что это значит ?
Это значит , что в телесезоне 1966 года , Шоу братьев Смозерс появилось ниоткуда .
Это была первая передача , позволившая зрителям подумать , &quot; &quot; О , Боже , я могу высказать свое мнение о Вьетнамской войне , и президенте по телевизору ? &quot; &quot; Вот , что подразумевается под хит-прорывом .
Смотрите , что происходит далее , это отражено на последнем графике .
В 1970 году прорывается плотина . Прорывается плотина .
Мы уже смотрим телевизор не ради покоя и удовлетворения .
Общественная критика и неуважение на подъеме в 70-х .
Теперь взгляните сюда .
70-е - значит кто ? Продюсер и активист Норман Лир .
У нас появляются комедии &quot; &quot; Все в семье &quot; &quot; , &quot; &quot; Санфорд и сын &quot; &quot; , и лидирующее шоу - в десятке лучших за 70-е - &quot; &quot; МЭШ &quot; &quot; .
За все 50 лет телевидения , которые мы проанализировали , 7 из 10 шоу занявших наивысшие позиции за неуважение , вышли на экраны во время Вьетнамской войны , 5 из десятки лучших - во время правления Никсона .
Только одно поколение , 20 лет , и мы обнаружили : &quot; &quot; Ого ! Телевидение так может ?
Может заставить меня почувствовать это ?
Может нас изменить ? &quot; &quot;
Итак , этой очень-очень сообразительной толпе , хотелось бы сказать , что это не компьютерщики придумали деструктивность .
Героя комедии &quot; &quot; Все в семье &quot; &quot; Арчи Банкера вытолкнули , также как и всех нас , 40 лет назад .
Вот еще небольшой график и еще один параметр - фантазия и воображение , это передачи , которые можно охарактеризовать следующим образом : &quot; вытащите меня из моей рутины &quot; и &quot; &quot; сделайте , чтобы мне стало лучше . &quot; &quot; Безработица помечена красной точкой , это данные Департамента труда .
Видите , каждый раз , когда возрастает фантазия и воображение , это результат резкого скачка безработицы .
А кто любит смотреть фильмы про то , как люди экономят деньги или про безработных ?
Никто . В 70-е годы лидирующим шоу было &quot; &quot; Бионическая женщина &quot; &quot; , которое резко поднялось до десятки лучших в 1973 году . Далее шли &quot; &quot; Человек на шесть миллионов долларов &quot; &quot; и &quot; &quot; Ангелы Чарли &quot; &quot; . Следующий резкий подъем в 1980-х - резкое увеличение числа передач о контроле и власти .
Что это за передачи ?
Гламурные и богатые .
&quot; &quot; Даллас &quot; &quot; , &quot; &quot; Остров фантазий &quot; &quot; .
Невероятное отображение нашей национальной души с помощью жестких и быстрых фактов : безработицы .
А теперь , мой любимый график , за последние 20 лет .
Неважно , специалист ли вы в сфере телевидения или нет , я уверена , что вы слышали или читали об упадке такого жанра как комедия ситуаций и взлете реалити-ТВ .
Как говорят в нашем бизнесе , нужное место обозначено крестом .
90-е годы - юмор прямо пузырится - мы смотрим такие шоу , как &quot; &quot; Друзья &quot; &quot; , &quot; &quot; Фрейзер &quot; &quot; , &quot; &quot; Привет &quot; &quot; и &quot; &quot; Сайнфелд &quot; &quot; . Все хорошо , низкий уровень безработицы .
Но посмотрите - место , обозначенное крестом .
В 2001 году , в телесезон сентября 2001 года , юмор окончательно уступает место решениям и суждениям .
А почему бы и нет ?
Результаты президентских выборов 2000 года были определены Верховным судом США .
Прогорели бизнесы в сфере технологий и компьютеров .
Теракт 9 / 11 .
Сибирская язва становится неотъемлемой частью лексикона .
Посмотрите , что происходит , если продолжать .
На рубеже веков Интернет набирает обороты , реалити-телевидение прочно закрепляет свои позиции .
Что хотят смотреть люди по телевизору ?
Я бы предположила - месть или ностальгия .
Утешьте меня , мир разваливается на части .
Нет , они хотят решать и судить .
Я могу проголосовать и тебя уберут с экрана .
Я могу оставить дочь Сары Палин в &quot; &quot; Танцах со звездами &quot; &quot; .
Я могу выбрать следующего Американского идола . Или сказать вместе с Дональдом Трампом &quot; &quot; Вы уволены &quot; &quot; .
Это замечательно , неправда ли ?
Несмотря на то , что все эти телешоу существенно отличаются друг от друга , это чистое развлечение , на протяжении более , чем 50-ти лет - с чего я начала ? Их объединяет один основной инстинкт .
Мы - животные , нам нужны наши мамы .
На телевидении не прошло ни одного десятилетия без определенной , доминирующей телемамы .
1950-е : Джун Кливер в успокоительном шоу &quot; &quot; Предоставьте это Биверу &quot; &quot; . Люсиль Болл продолжала нас веселить , несмотря на подъем общественного сознания в 60-е .
Мод Финдлей , воплощение непочтительности 1970-х , которая затрагивала такие темы как аборт , разводы , и даже менопауза на телевидении .
В 1980-е на экранах появилась первая женщина в возрасте , увлекающаяся молодыми мужчинами в виде Алексис Каррингтон .
Мерфи Браун бросила вызов вице-президентам , когда подхватила тему родителей-одиночек .
Мама этой эпохи - Бри Ван де Камп
Я не знаю , дьявол это или ангел в нас сидит , в телевизоре сидит , но я точно знаю , что мне очень нравится вот этот снимок .
Итак , всем вам , женщинам организации TEDWomen , мужчинам организации TEDWomen , интернациональной аудитории организации TEDWomen , спасибо за то , что позволили мне выступить со своей идеей о сознании телевидения .
Позвольте мне поблагодарить замечательных создателей , которые просыпаются каждый день , чтобы воплотить свои идеи на экранах телевизоров во все эпохи телевидения .
Они дарят жизнь телевидению , это точно , но только вы как зрители , посредством своего коллективного социального разума , выбираете дать ли ему жизнь , долголетие , и власть или не дать .
Спасибо большое .
( Аплодисменты )
Все знают , что Интернет полностью изменил издательское дело , теле- и радиовещание , торговлю и общественные связи . Но как он появился ?
Я процитирую трёх людей : Ванневара Буша , Дугласа Энгельбарта и Тима Бернерса-Ли .
Я расскажу коротко о каждом .
Это Ванневар Буш .
Ванневар Буш был советником по науке при правительстве США во время войны .
В 1945 году он опубликовал статью в журнале Atlantic Monthly .
Статья называлась « Как мы можем думать » . В ней Ванневар Буш говорил о том , что мы используем информацию бессвязно .
Мы не используем систему библиотек , каталогов и так далее .
Мозг использует ассоциации .
Думая об одной вещи , он моментально ухватывается за другую .
И способ структурирования информации не позволяет успеть за этим процессом .
И он предложил создать машину , которую назвал memex .
Memex мог бы соединять информацию , одну единицу информации с другой , связанной с ней , и так далее .
Это было в 1945 году .
Компьютер в те дни использовался секретными службами для дешифрования .
И никто о нём ничего не знал .
Поэтому это было до появления компьютера .
Итак , он предложил создать memex .
У него была платформа , связывающая между собой информацию , а потом , по запросу , вызывающая её в память .
Далее , одним из людей , прочитавших эту статью , был Дуглас Энгельбарт . Он служил в ВВС США
и прочитал ту статью в библиотеке ВВС на Филиппинах .
Эта статья очень вдохновила его , повлияв на всю его жизнь .
К середине 60-х он смог воплотить это , когда работал в Стэнфордской исследовательской лаборатории в Калифорнии .
Он создал систему , назначением которой было
« дополнение человеческого интеллекта » .
И , предвосхищая сегодняшний мир облачных вычислений и « ПО как услуги » , его система называлась NLS , сокращëнно от oN-Line System .
А это Дуглас Энгельбарт .
Он выступал на компьютерной конференции Fall Joint в 1968 году .
Вот , что он показал ... он сидел на сцене вот так и демонстрировал устройство .
У него был микрофон , как у меня .
И он управлял системой .
Здесь видно , как он работает с документами , с графикой и так далее .
И он управляет всем этим с помощью вот этой панели с клавиатурой под пять пальцев и с первой в мире компьютерной мышью , которую он создал специально для этой системы .
И так среди прочего появилась и мышь .
И это Дуглас Энгельбарт .
Проблема с системой Дугласа Энгельбарта была в том , что в те дни компьютеры стоили несколько миллионов фунтов стерлингов .
Иметь персональный компьютер было всё равно что иметь персональный самолёт — это было нерентабельно .
Но потом в 80-х годах , когда персональные компьютеры появились , тогда и пришло время для подобной системы на ПК .
И моя компания — OWL создала систему под названием « Справочник по Apple Macintosh » .
Так мы разработали первую в мире гипертекстовую систему .
И тогда дело пошло полным ходом .
Apple представила программу HyperCard , и подняла вокруг неё много шума .
В день её выпуска появилось 12-страничное приложение к Wall Street Journal .
О ней стали писать журналы .
В журналах Byte и Communications of the ACM были специальные выпуски о гипертексте .
Кроме версии для Macintosh мы разработали версию этого продукта для ПК .
И версия для ПК была довольно зрелым продуктом .
Вот несколько примеров работы системы в конце 80-х .
Можно было работать с документами , в том числе по сети .
Мы разработали систему , включавшую язык разметки на основе HTML .
Мы назвали его HML ( Hypertext Markup Language )
Система позволяла управлять очень-очень большими системами документов по компьютерным сетям .
Я привёз эту систему на торговую ярмарку в Версале , под Парижем в конце ноября 1990 года .
Там ко мне подошёл приятный молодой человек по имени Тим Бернерс-Ли и спросил : « Вы — Ян Ричи ? » — и я ответил : « Да » . Он сказал : « Мне нужно поговорить с вами » . И он рассказал о своей задумке под названием « Всемирная паутина » .
Я тогда подумал , что за претенциозное название ? При том , что вся эта система работала на компьютере в его офисе .
Но он был абсолютно убеждён , что его « Всемирная паутина » однажды завоюет мир .
И он хотел уговорить меня написать для неё браузер , ведь в его системе не было графики , шрифтов , разметки и всего такого — там был только текст .
Я подумал , что это интересно , но он человек из ЦЕРН , у него ничего не выйдет ...
И мы не стали этим заниматься .
Следующие пару лет гипертекстовое сообщество также не признавало его .
В 1992-м году отклонили его доклад для участия в конференции по гипертексту .
В 1993 году на конференции в Сиэттле был стенд , где мужчина по имени Марк Андриссен демонстрировал свой браузер для « Всемирной паутины » .
Когда я увидел его , я подумал : « Вот оно » .
Уже на следующий год , в 1994-м , у нас была конференция здесь в Эдинбурге , и я не имел ничего против того , что Тим Бернерс-Ли был главным докладчиком .
Я оказался в очень яркой компании .
Там был парень по имени Дик Роу из Decca Records , отказавшийся работать с The Beatles .
Там был парень по имени Гэри Килдалл , который летал на самолёте , когда его искала IBM , чтобы он сделал операционную систему для IBM PC , но его не было , и они пошли на встречу с Биллом Гейтсом .
И ещё были 12 издателей , кажется , которые отказались издавать « Гарри Поттера » Дж . К. Роулинг .
С другой стороны , вот Марк Андриссен , который разработал первый в мире браузер для Интернета .
И согласно журналу Fortune , его состояние 700 миллионов долларов .
Но счастлив ли он ?
( Смех ) ( Аплодисменты )
В 1994 году я посетила тюрьму в Камбодже , где познакомилась с 12-летним мальчиком , который подвергался пыткам , и которому отказали в услугах адвоката .
Заглянув ему в глаза , я поняла , что несмотря на сотни писем , написанных мной в защиту политических заключенных , я никогда бы не написала письмо в его защиту , потому что он не был 12-летним мальчиком , который сделал что-то выдающееся .
Он не был политическим заключенным .
Это был 12-летний мальчишка , который украл велосипед .
Еще в этот момент я поняла , что такое происходит не только в Камбодже , но из 113 развивающихся стран , в которых применяют пытки , 93 из этих стран приняли законы , в которых закреплено право на защитника и право на то , чтобы вас не пытали .
Я также поняла , что для нас , мирового сообщества , существует возможность объединиться и покончить с пытками как инструментом дознания .
Мы часто представляем себе пытки , как что-то применяемое по политическим мотивам или к самым худшим , но на самом деле 95 процентов пыток сегодня используются не по отношению к политическим заключенным ,
а к людям В исковерканных правовых системах . К сожалению , пытки - самый дешевый способ дознания , они дешевле , чем работающая правовая система , дешевле , чем работа юристов и раннее обращение к адвокатам , поэтому их и используют чаще всего .
Сегодня я верю в то , что мы , как мировое сообщество , если договоримся , можем объединиться и покончить с пытками как инструментом дознания в наше время . Но от нас потребуются три вещи .
Во-первых , обучение , поддержка , связь между защитниками по всему миру .
Во вторых , обеспечение планомерного раннего доступа к адвокатам .
В третьих - самоотдача .
В 2000 году я начала размышлять над тем , что получится , если мы объединимся ?
Можем ли мы сделать что-то для этих 93 стран ?
И тогда я основала « Международные мосты к справедливости » , их целью является прекращения пыток как инструмента дознания и утверждения должных процессуальных прав в 93 странах , посредством назначения обученых юристов на ранних стадиях в полицейских участках и в судах .
Впервые я столкнулась с этой проблемой в Камбодже . Я помню мой первый визит в Камбоджу , в 1994 году когда там было меньше десятка юристов , потому что красные кхмеры истребили всех остальных .
Даже спустя 20 лет в стране было всего 10 юристов , и поэтому войдя в тюрьму вы могли повстречать не только 12-летних мальчиков , вы увидели бы женщин , которые на вопрос &quot; &quot; Почему вы здесь ? &quot; &quot; , ответили бы вам : &quot; &quot; Я тут уже 10 лет , потому что мой муж совершил преступление , но его не могут найти . &quot; &quot; Понимаете , закон там не имел силы .
Собралась первая группа защитников , и я все еще помню , как я сказала , во время обучения : &quot; &quot; Ну , как вы будете проводить дознание ? &quot; &quot; .
Класс затих , но в конце-концов одна женщина встала , &#91; имя неразборчиво &#93; и сказала &quot; &quot; Khrew &quot; &quot; , что значит &quot; &quot; учитель &quot; &quot; . Она сказала : &quot; &quot; Я была адвокатом у сотни людей , мне никогда не нужно было никакого дознания , потому что они все сознаются в содеянном &quot; &quot; . Мы обсудили с классом тот факт что , с одной стороны , повинные не всегда надежны , а с другой стороны , мы не хотим поощрять полицию к подобным действиям , особенно потому , что они запрещены .
Большое мужество потребовалось от этих защитников , чтобы решиться на то , чтобы противостоять системе и поддерживать друг друга в применении этих законов .
Я помню первое дело , когда они пришли , все 25 вместе , она выходила вперед , остальные сидели в зале и поддерживали ее , а судья продолжал говорить : &quot; &quot; Нет , нет , нет , нет мы будем все делать как мы всегда все делали . &quot; &quot; Но однажды слушалось подходящее дело о женщине , продавщице овощей , которая сидела перед домом .
Она сказала , что видела убегающего человека , который , по ее мнению , украл , какие-то драгоценности , но прибывшая полиция арестовала её , хотя у нее ничего не нашли .
Она была беременна во время ареста . На ней были сигаретные ожоги . У нее случился выкидыш .
И когда принесли ее дело судье , впервые он встал и сказал : &quot; &quot; Нет никаких улик , кроме твоего признания под пытками , поэтому тебя освободят &quot; &quot; . Так защитники начали брать дела , одно за другим , и вы увидите , что они шаг за шагом начали менять историю в Камбодже .
Но Камбоджа не единственая страна .
Я раньше думала : &quot; &quot; Проблема в Камбодже ?
Или в других странах ? &quot; &quot; .
Но такое происходит во множестве стран .
В тюрьме в Бурунди был не 12-летний мальчик , там был 8-летний мальчик за кражу мобильного телефона .
Или женщина , я держала ее ребенка , очень миленькое дитя , я сказала &quot; &quot; Какой хорошенький младенец ! &quot; &quot; Но это был не младенец , ей было три года .
Она ответила &quot; &quot; Да , но я здесь из-за нее &quot; &quot; потому что ее обвинили в краже двух подгузников и утюга для своего ребенка и посадили в тюрьму .
Когда я подошла к начальнику тюрьмы , я сказала : &quot; &quot; Вы должны ее выпустить .
Судья бы ее отпустил . &quot; &quot; Он ответил : &quot; &quot; Хорошо , мы можем это обсудить , но посмотрите на мою тюрьму . 80 процентов из двух тысяч заключенных не имеют доступа к адвокату . Что мы можем сделать ? &quot; &quot; Тогда юристы начали смело объединятьсясистемы объединяться в организованную систему , в которой они могли бы браться за дела .
Но мы поняли , что дело не только в обучении адвокатов , но связь между ними важна для перемен .
Например , в Камбодже &#91; имя неразборчиво &#93; не действовала одна , рядом с ней было еще 24 юриста , солидарных с ней . Точно так же в Китае , они часто мне говорят : &quot; &quot; Когда мы объединяемся , это похоже на дуновение свежего ветра в пустыне . &quot; &quot; Или в Зимбабве , где я помню невинoвных после освобождения из тюрьмы , которые вставали и говорили : &quot; &quot; Я провел здесь год , восемь лет , 12 лет без адвоката &quot; &quot; , он пришел и мы начали общее обучение и он сказал : &quot; &quot; Я слышал , что считается ... - потому что он слышал , как люди роптали
и жаловались , - я слышал , что считается , что мы не можем помочь установить правосудие , потому что у нас нет ресурсов &quot; &quot; А потом он добавил : &quot; &quot; Но я хочу , чтобы вы знали , что недостаток ресурсов не может быть оправданием для неправосудия &quot; &quot; . И с этим убеждением успешно организовал 68 юристов , которые систематически берутся за рассмотрение дел .
Ключ к решению проблемы , однако , в обучении и в раннем доступе к делам .
Недавно я побывала в Египте , где решила познакомиться с еще одной группой юристов , которые мне сказали : &quot; &quot; Посмотрите , у нас сейчас нет полицейских на улицах . Полиция - одна из главных причин нашей революции . Они издевались над всеми постоянно . &quot; &quot; Я ответила : &quot; &quot; Но совсем недавно были выделены десятки миллионов долларов на развитие правовой системы у вас в стране .
Что же произошло ? &quot; &quot; Я повстречалась с представителями одного из агенств по развитию , которые обучают прокуроров и судей , обычное предпочтение , в отличие от адвокатов .
Они мне показали инструкцию , отличную инструкцию .
Я сказала : &quot; &quot; Я ее скопирую . &quot; &quot; В ней было все . Адвокатам разрешено приходить в полицейский участок . Все было отлично .
Прокуроры были идеально обучены .
Но я им сказала : &quot; &quot; У меня всего лишь один вопрос , что происходило со всеми до того , как они попадали к прокурору ? &quot; &quot; Помолчав , они ответили : &quot; Их пытали &quot;
Поэтому важно не только давать инструкции юристам , но и найти возможность систематически воплощать ранний доступ к адвокатам , потому что они - гарантия защиты в системе для тех людей , которых подвергают пыткам .
Я вам это рассказываю и понимаю , что все звучит так : &quot; &quot; Хорошо , кажется это возможно , но можем ли мы действительно изменить что-то ? &apos; &quot; &quot; Все звучит слишком грандиозно .
Есть множество причин считать , что это возможно .
Первая причина - люди на местах , которые находят возможности творить чудеса , так они преданы делу .
Это не только те невиновные , о ком я вам рассказывала в Зимбабве , но защитники во всем мире , которые соединяют все детали .
У нас есть программа &quot; &quot; JusticeMakers &quot; &quot; ( Творцы правосудия ) , и мы поняли , что есть смелые люди , готовые действовать , но как мы можем поддержать их ?
Мы организовали онлайн конкурс , в котором можно получить 5 тысяч долларов , за новый способ утвердить правосудие .
В мире существует 30 отделений JusticeMakers от Шри Ланки до Свазиленда , до КНДР , которые при помощи 5 тысяч долларов делают потрясающие вещи , используя СМС-кампании , юриспруденцию , все , что они могут .
И это только JusticeMakers , но мы видим отважных людей , которые находят свои связи и пути продвижения программы вперед .
Так в Китае , например , были приняты замечательные законы , которые запрещают полиции применять пытки под страхом наказания .
Я сидела рядом с одним из наших отважных юристов и спросила &quot; &quot; Как же протащить этот закон ? Как нам удостовериться , что он применяется ?
Это же нереально . &quot; &quot; Он ответил : &quot; &quot; У Вас есть деньги ? &quot; &quot; Я сказала , &quot; &quot; Нет &quot; &quot; . Он ответил , &quot; &quot; Не страшно , мы что-нибудь придумаем . &quot; &quot; 4 Декабря он организовал три тысячи членов Молодежной коммунистической лиги , с 14 лучших юридических факультетов , которые собрались , нарисовали плакаты с новыми законами и пошли по полицейским участкам и начали то , что он называет мирной юридической революцией , чтобы защитить права граждан .
Я говорила о том , что нам нужно обучать и поддерживать защитников .
Нам нужно систиматически осуществлять ранний доступ к юридической помощи .
И в-третьих , самое важное , это то , что мы всецело посвящаем себя делу .
Люди частенько мне говорят : &quot; &quot; Знаете , все это здорово , но слишком утопично .
Ничего не получится &quot; &quot; Я думаю , что это очень интересное утверждение , потому что это те же самые слова , которые мы говорили людям , решившим положить конец рабству , апартеиду .
Все началось с маленькой группы людей , которые всецело посвятили себя делу .
У нас есть любимое стихотворение от защитников , которым они делятся друг с другом : Смелей , друзья , дорога длинна тропа не ясна на карту поставлено все . Но помните - вы не одни &quot; &quot; Я верю , что если мы возьмемся за дело все вместе , как мировое сообщество , чтобы поддержать не только защитников , но также всех в этой системе , кто ждет этого , мы сможем положить конец пыткам как инструменту дознания .
Я знаю , у вас еще остались вопросы , я рада поговорить с вами в любой момент - &quot; &quot; Но что конкретно я могу сделать ? &quot; &quot; Я вот что скажу . Во-первых , вы знаете , как вы можете помочь . А во-вторых , напоследок я расскажу вам историю Вишны , который был для меня примером для основания « Международных мостов к справедливости » .
Вишне было 4 года , когда я познакомилась с ним . Он родился в камбоджийской тюрьме в провинции Кандал . Потому что он родился в тюрьме , все его там очень любили , даже охранники . Он был единственным , кому разрешалось выходить за пределы ограждения .
Знаете , в тюрьме есть решетки , но Вишна рос , а это значит , что его голова становилась больше .
Поэтому он подходил к первой решетке , ко второй , к третьей ... и потом очень медленно двигал голову чтобы пролезть и вернуться , третья , вторая , первая . Он хватал меня за мизинец потому что он хотел каждый день ходить в гости .
Знаете , он никогда не успевал ко всем каждый день , но он хотел навестить всех 156 заключенных . Я его поднимала , а он прососвывал пальцы в камеры .
Если же это были темные камеры , там было как бы сжатое железо , и он просовывал туда пальцы .
Большинство заключенных говорили , что он был их самой большой радостью , их солнечным лучиком , они его всегда ждали . А я думала , вот Вишна , 4х летний мальчик .
Он родился в тюрьме , лишенный практически всего , никаких вещей , но у него было чувство своего собственного героического пути , с которым , я верю , мы все рождены . Он сказал , &quot; &quot; Возможно , я не могу сделать все .
Но я один . Я могу сделать что-то .
И я буду делать то , что могу . &quot; &quot; Спасибо за пророческое воображение позволившие представить формирование нового мира вместе с нами , и я приглашаю вас в это путешествие с нами .
Спасибо
Аплодисменты Спасибо Аплодисменты Спасибо Аплодисменты
Представьте себе : Утро понедельника , вы в офисе , вы готовитесь к рабочему дню , и этот парень , которого вы вроде бы узнали в коридоре заходит прямо в ваш кабинет , и крадёт ваш стул .
Не говорит ни слова , просто выкатывается с ним .
Не говорит вам , почему он взял именно ваш стул из всех стульев вокруг .
Не учитывает , что вам может быть нужен ваш стул , чтобы сегодня поработать .
Вы бы не потерпели этого . Вы бы возмущались .
Вы бы пошли за этим парнем в его кабинет и вы бы сказали : « Почему мой стул ? » Хорошо , сейчас утро вторника и вы в офисе , и в вашем календаре всплывает приглашение на встречу .
( Смех ) И оно от женщины , которую вы вроде бы узнали в коридоре и в теме письма какой-то проект , о котором вы едва слышали .
Но нет повестки дня .
Не говорится о том , почему вы приглашены туда .
И всё же вы принимаете приглашение , и вы идёте .
И когда эта крайне непродуктивное событие заканчивается , вы идёте на своё рабочее место , становитесь около стола и говорите « Ох , хотел бы я вернуть те 2 часа , и как я хотел бы назад свой стул » . ( Смех ) Каждый день мы позволяем свои коллегам , которые во всем остальном очень , очень милые люди , воровать у нас .
И я говорю о чем-то значительно более ценном , чем офисная мебель .
Я говорю о времени . Вашем времени .
На самом деле , я верю , что мы в центре глобальной эпидемии ужасной новой болезни , известной как СБС : Синдром Бездумного Согласия .
( Смех ) Главный симптом Синдрома Безумного Согласия - это просто принятие приглашения , как только оно появляется в вашем календаре ( Смех )
Это непроизвольный рефлекс — дзинь , клик , пиу — и оно в вашем календаре , « Пора идти , я уже опаздываю на встречу » . ( Смех ) Встречи важны , не так ли ?
Кооперация — ключ к успеху на любом предприятии .
А хорошо проведённая встреча может дать положительные , реальные результаты .
Но между глобализацией и всепроникающими технологиями , наш способ работы сильно изменился за последние пару лет .
Мы несчастны . ( Смех ) Мы несчастны не потому , что тот парень не может хорошо провести встречу , а из-за СБС , нашего Синдрома Бездумного Согласия , который , по сути , только вредит нам .
На самом деле , у меня есть доказательство , что СБС — это глобальная эпидемия .
Сейчас скажу , почему .
Пару лет назад я выложил видео на YouTube , и в нем я показал каждую ужасную конференцию , на которой побывал .
Оно длится около пяти минут , и в нем всё , что мы ненавидим в по-настоящему плохих встречах .
Есть ведущий , который не имеет понятия о том , как вести встречу .
Есть участники , которые не имеют понятия о том , зачем они там .
Все это превращается в коллективное крушение поезда .
И все уходят злыми .
Это , вроде как , смешно .
( Смех ) Давайте посмотрим .
( Видео ) Наша цель сегодня — прийти к решению по очень важному вопросу .
Вместе мы должны решить , — пик-пик — Привет , кто присоединился ?
Привет , это Джо . Я работаю дома сегодня .
( Смех ) Привет , Джо . Спасибо , что ты с нами сегодня , отлично .
Как я говорил , сегодня у нас много людей на связи , не будем называть всех поименно , и перейдём к делу .
Наша цель сегодня — прийти к решению по очень важному вопросу .
Вместе мы должны решить , — пик-пик — ( Смех ) Привет , кто присоединился ?
Никто ? Мне показалось , я слышал пик . ( Смех ) Знакомо ?
Да , мне тоже это знакомо .
Через пару недель после того , как я это выложил 500 000 людей в десятках стран , да , в десятках стран , посмотрели это видео .
И спустя три года , у него всё равно тысячи просмотров каждый месяц .
Сейчас их уже почти миллион .
И некоторый крупнейшие мировые компании , о которых вы слышали , но я не буду их называть , просили моё разрешение на использование этого видео при обучении персонала , чтобы показать своим работникам , как не надо проводить встречи .
И если факты — миллион просмотров и показ видео в тех компаниях — не доказывают , что существует глобальная проблема со встречами , то есть много , очень много тысяч комментариев , опубликованных после запуска видео .
Тысячи людей писали что-то типа « ОМГ , у меня был такой день сегодня ! »
« У меня такой день каждый день ! »
« Это моя жизнь » .
Один парень написал , « Это смешно , потому что это правда .
Страшная , грустная , удручающая правда .
Я смеялся , пока не заплакал .
И плакал . И ещё немного плакал » . ( Смех ) Этот бедный парень сказал , « Мой каждый день до пенсии или отставки , вздох » .
Это реальные цитаты , и это правда грустно .
Тема , которая объединяла все эти комментарии , это принципиальная вера , что мы бессильны делать что-либо , кроме как идти на встречи и страдать от этих плохо проведённых встреч , и жить , чтобы дождаться следующего дня .
Но правда в том , что мы вовсе не бессильны .
На самом деле , лечение СБС прямо в наших руках .
Точнее , но на кончиках наших пальцев .
Это что-то , что я называю ¡ Нет СБС !
( Смех ) Если я правильно помню испанский со старших классов , это значит что-то типа « Хватит уже , остановите это ! » Вот как работает « Нет СБС » . Это очень просто .
Во-первых , когда вы в следующий раз получите приглашение на встречу , о которой немного информации , или её нет совсем , кликните на кнопку « Не уверен ! »
Это нормально , так можно , она для этого там и есть .
Она прямо после кнопки согласия .
Или кнопка « Возможно » или любая другая кнопка , чтобы не соглашаться немедленно .
Затем поговорите с тем , кто позвал вас на эту встречу .
Скажите , что вы очень рады поддержать их работу , спросите их о цели встречи , и скажите , что вам интересно знать , как вы могли бы им помочь .
И если мы будем так делать , и делать с уважением , может , люди более осознанно будут рассылать приглашения .
И вы станете более осознанно принимать решения о согласии на них .
Может даже люди начнут рассылать программы . Представляете !
Или перестанут обсуждать с 12-ю людьми их положение в видеоконференции , а просто выяснят это по электронной почте
Люди могут просто начать менять своё поведение , потому что вы изменили ваше .
И может даже привезут назад ваш стул . ( Смех ) Нет СБС !
Спасибо .
( Аплодисменты )
И даже незрячие младенцы улыбаются звукам человеческого голоса .
Некоторые думают , что у выступлений TED есть какая-то формула : « Выступай на круглом красном ковре » .
« Расскажи историю из детства » .
« Поделись чем-то личным » .
« Напоследок призови к действию » .
Нет .
Это неверное представление о выступлениях TED .
Но у всех докладов TED есть общая черта , и я буду рад ею с вами поделиться , потому что последние 12 лет я сидел в первом ряду и слушал сотни невероятных участников TED , таких как эти .
Вот она : ваша главная задача как докладчика — передать в сознание ваших слушателей исключительный дар — странный и прекрасный объект , именуемый идеей .
Это Хейли .
Она вот-вот выйдет на сцену TED и , честно говоря , она в ужасе .
( Видео ) Ведущий : Хейли Ван Дайк !
( Аплодисменты ) В течение 18 минут 1 200 незнакомых друг с другом людей обнаруживают , что их разум настраивается на одну волну с Хейли и друг с другом .
Буквально : характер их мозговых волн становится идентичным .
И дело не только в одинаковых эмоциях ,
происходит что-то ещё более невероятное .
Давайте на секунду заглянем в разум Хейли .
Миллиарды взаимосвязанных нейронов образуют чрезвычайно запутанный клубок .
Но взгляните вот сюда : несколько миллионов связанных нейронов образуют единую идею .
Фантастическим образом та же самая схема в реальном времени воссоздаётся в умах всех слушателей .
Верно , всего за пару минут схема , образованная миллионами нейронов , телепортируется в 1 200 умов только потому , что эти люди слышат голос и видят лицо Хейли .
Подождите , что же такое идея ?
Об идее можно думать как об информационной схеме , помогающей нам понять мир и ориентироваться в нём .
Идеи бывают всевозможных форм и размеров : от сложных и аналитических до простых и чувственных .
Вот всего несколько примеров , прозвучавших со сцены TED .
Сэр Кен Робинсон : творчество — ключ к будущему наших детей .
( Видео ) Сэр Кен Робинсон : Моя позиция заключается в том , что сегодня творчество в образовании важно не меньше грамотности и должно иметь такой же статус .
Крис Андерсон : Элора Харди — строения из бамбука прекрасны .
( Видео ) Элора Харди : Он растёт вокруг нас , он крепок и элегантен , он может выдержать землетрясение .
КА : Чимаманда Адичи — люди многогранны .
КА : Ваш ум полон идей , эти идеи не хаотичны ,
а тщательно соединены между собой .
В совокупности они образуют невероятно сложную структуру , а именно ваше ви ́ дение мира .
Это оперативная система вашего мозга .
Это то , как вы ориентируетесь в мире .
Ви ́ дение мира образовано миллионами отдельных идей .
Например , если одним из компонентов вашего мировоззрения является идея , что котята милы , то , увидя вот это , вы отреагируете вот так .
Но если другим компонентом мировоззрения будет идея , что леопарды опасны , то увидя вот это , вы отреагируете немного иначе .
Очевидно , почему идеи , составляющие вашу картину мира , крайне важны .
Они должны быть максимально достоверными и служить ориентиром в этом страшном , но чудесном мире , в котором мы живём .
Мироощущения у разных людей могут быть кардинально противоположными .
К примеру , какова реакция вашего миропонимания , когда перед вами оказывается такой образ : ( Видео ) Далиа Могахед : Что вы думаете при взгляде на меня ?
« Верующая » , « эксперт » , может быть , « сестра » ?
Или « притеснённая » , « зомбированная » , « террористка » ?
КА : Как бы вы ни ответили , миллионы людей в мире ответили бы прямо противоположно .
Вот почему идеи действительно важны .
При правильной передаче они способны навсегда изменить чьё-то мнение о мире , определив их поступки как в настоящем , так и в будущем .
Идеи — самая мощная сила , формирующая человеческую культуру .
Если вы согласитесь , что ваша главная задача как докладчика — создать идею в умах слушателей , то вам пригодятся следующие четыре совета по решению этой задачи . Во-первых , ограничьтесь в своём докладе лишь одной основной идеей .
Идеи сложны , и нужно сократить объём информации , чтобы можно было сосредоточиться на единственной идее , которая для вас наиболее актуальна , и иметь возможность должным образом её разъяснить .
Необходимо обозначить контекст , дать примеры , оживить идею .
Итак , выберите одну идею и сделайте её центральной темой всего выступления , чтобы всё , что вы говорите , было с ней связано .
Во-вторых , дайте слушателям повод не остаться равнодушными .
Прежде чем формировать идею в умах аудитории , нужно получить приглашение .
Что поможет этого достичь ?
Любопытство .
Пробудите в слушателях любопытство .
Интригуйте , задавайте провокационные вопросы , показывайте , почему что-то не имеет смысла или требует объяснений .
Если вы сможете указать на нестыковки в их картине мира , они захотят заполнить этот пробел знанием .
Как только у них появится это желание , передать слушателям идею станет намного легче .
В-третьих , формируйте свою идею шаг за шагом из понятных слушателям кирпичиков знания .
Используйте силу языка , чтобы связать уже существующие понятия в умах своей аудитории . Но говорите не своим , а их языком .
Говорите с их позиций .
Метафоры могут очень эффективно проиллюстрировать цельную идею , потому что они демонстрируют желаемую концепцию на основе уже известных слушателям идей .
Например , когда Дженнифер Кан хотела объяснить действие потрясающей новой биотехнологии CRISPR , она сказала : « Впервые у нас появилась программа для редактирования ДНК .
CRISPR позволяет легко копировать и вставлять генетическую информацию » . Такое яркое объяснение , уложившись в нашем уме , приносит желанное озарение .
Следовательно , важно опробовать вашу речь на близких друзьях и понять , какие части доклада кажутся им непонятными .
И , в-четвёртых , заключительный совет : пусть ваша идея будет достойной распространения .
Я имею в виду , спроси ́ те себя : « Кому будет полезна эта идея ? »
Но будьте честны , отвечая на этот вопрос .
Если идея служит только вам и вашей организации , мне жаль , но , вероятно , её вряд ли стóит распространять .
Аудиторию не проведёшь .
Но если вы верите , что у вашей идеи есть потенциал улучшить чью-то жизнь , расширить чей-то кругозор или вдохновить кого-то что-то изменить , тогда у вас есть ключевой ингредиент по-настоящему сильного выступления , которое станет подарком для всех нас .
Постарайтесь , пожалуйста , вспомнить момент , когда вам что-то очень понравилось — фильм , диск , песня или книга — и вы от всей души порекомендовали эту вещь близкому и любимому человеку , с интересом и нетерпеливо ожидали его реакцию , а потом оказалось , что вещь ему совершенно не понравилась .
В качестве введения скажу , что в точности в таком состоянии я находился каждый рабочий день в течение последних шести лет . Я преподаю математику в старших классах школы .
Я продаю клиенту продукт , который ему не нужен , но который он обязан купить по закону .
То есть игра проиграна заранее .
Приведу одно полезное наблюдение про школьников , полезное наблюдение про каждого из вас .
Если я дам вам выпускной тест по алгебре , то смело могу сказать , что не более , чем 25 % из вас пройдут его .
Оба факта характеризуют не столько вас или моих школьников , сколько предмет , который мы сегодня в США называем школьной математикой .
Для начала хочу разбить математику на две категории .
Одна — вычисления . Этот аспект вы все забыли .
Например , разложение на множители квадратного трёхчлена со старшим коэффициентом выше единицы .
Этот аспект , кстати , совсем нетрудно выучить заново , при условии , что у вас есть серьёзные навыки математических рассуждений . Мы называем такое умение приложением математических процессов к окружающему миру . Этому трудно научить .
Мы бы хотели , чтобы школьники сохранили в себе именно это умение , даже если они не будут заниматься математикой в дальнейшем .
Однако в США метод преподавания предмета
практически гарантирует , что именно это умение они сохранить и не смогут .
Я собираюсь рассказать , почему это так , почему это — настоящее бедствие для общества , что мы можем сделать , и , в заключение , почему нынешнее время — замечательное для учителя математики .
Начнём с пяти симптомов неправильного обучения математическим рассуждениям на уроках . Первый симптом —
отсутствие инициативы . Школьники не хотят что-либо делать сами .
Как только я заканчиваю лекционную часть , так сразу человек пять поднимают руки и просят заново всё разъяснить в индивидуальном порядке .
Школьникам не хватает настойчивости .
Они не стараются запоминать : одни и те же понятия приходится объяснять спустя три месяца заново .
Устойчивая неприязнь к текстовым задачам характеризует 99 % моих школьников .
Оставшийся один процент , как правило , судорожно ищет готовую формулу , подходящую в данной ситуации .
И это действует действительно удручающе .
Дэвид Милч , создатель &#91; исторического &#93; телесериала Deadwood и других прекрасных шоу , хорошо описал подобную ситуацию .
Он заклялся создавать актуальные драматические шоу , потому что убедился , что когда мозги зрителя забиты ежедневным четырёхчасовым просмотром , например , комедийного шоу « Два с половиной человека » , – никого не хочу обидеть , – его извилины настолько деформируются , что он ждёт лишь задачки попроще .
Он назвал это « нетерпимость к нерешённости » . Человек становится нетерпим ко всему , что не имеет быстрого решения .
Он ожидает повсюду смехотворные полу-проблемы , которые можно уложить в 22 минуты комедийного шоу , включая рекламу и смех за кадром .
Скажу вам то , что вы и так знаете : ни одна достойная решения задача не бывает такой простой .
Меня это сильно беспокоит , потому что когда я выйду на пенсию , мои школьники будут управлять страной .
Обучая их таким методом , я подрываю своё будущее и своё благоденствие .
Заявляю , что наши учебники , в особенности популярные , обучают умению рассуждать математически и терпеливо решать задачи методом , который равносилен тому , чтобы посмотреть комедию « Два с половиной человека » , а потом пойти спать .
( Смех ) Нет , серьёзно ! Вот пример из учебника физики ,
с равным успехом применимый и к математике .
Заметим прежде всего , что здесь ровно три числа , и каждое из них , в конце концов , появится где-нибудь в формуле , которую школьник затем посчитает .
Я верю в реальную жизнь .
Спросите себя , решали ли вы когда-либо задачу , действительно достойную решения , где у вас заранее была бы вся нужная информация , где у вас не было бы избытка информации , которую придётся откинуть , где у вас не было бы недостатка информации , и её не надо было бы добыть . Уверен , что вы согласитесь :
задачи , действительно стоящие решения , выглядят не так .
Авторы учебника , я думаю , отлично знают , что это подрезает крылья школьникам . Потому что , посмотрите , вот задачи для подготовки .
А когда наступает время делать контрольные , то предлагаются вот такие задачи , где просто цифры изменены и контекст слегка подправлен .
А если школьник ещё не узнал шаблон , с которого списана эта задача , то тут же услужливое указание , к какой именно задаче надо вернуться , чтобы найти нужную формулу .
В буквальном смысле слова можно успешно сдать раздел , не зная физики вообще , а просто зная , как расшифровать учебник . Позор !
В области математики я могу описать проблему конкретнее .
Вот действительно интересная задачка — мне она нравится .
Задача определения крутизны склона , на примере подъёмника для лыжников .
Здесь скрыты четыре слоя , и мне интересно , кто из вас сможет распознать эти четыре слоя и увидеть , как они сочетаются , как подаются школьнику , и как это развивает нетерпеливость при решении задач .
Сейчас я их выделю . Вот — иллюстративный слой .
Вот — слой математической структуры : сетка , измерение , значки , точки , оси и тому подобные дела .
Маленькие шаги ведут вас к вопросу : какая секция подъёмника самая крутая ?
Надеюсь , вам всё ясно . Искренне надеюсь ,
что вы понимаете , как этот метод , начав с очевидного вопроса и очевидного ответа , рисует прямую и гладкую тропинку от одного к другому , и создаёт у школьника впечатление , что тот блестяще преодолел небольшие овраги на пути .
Больше здесь ничего нет . Моё предложение :
все элементы представить раздельно , строить слои вместе со школьниками , и добиться главного : научить их терпеливому решению задач .
Вот я начинаю с визуального слоя , и тут же задаю вопрос : У какой секции наибольшая крутизна ?
Отсюда возникает диалог , потому что визуальный слой построен так , что допускает два ответа .
Вот тут начинаются споры , друзья спорят с друзьями , в парах , начинают писать , и т.д.
Очень скоро класс заметит , насколько неудобно ссылаться на лыжника в левом нижнем углу или лыжника чуть выше середины .
И осознает , что намного лучше ввести значки A , B , C , D : так будет значительно легче ссылаться на лыжников .
Потом , когда класс начнёт определять , что такое крутизна , выяснится , что хорошо бы опираться на измерения , чтобы точно определить крутизну .
И только на этом этапе мы вводим математические структуры .
Математика обслуживает диалог , а не диалог обслуживает математику .
Отмечу , что уже к этому моменту 9 из 10 классов готовы понять всю проблематику склонов и крутизны .
Но , если нужно , можно всем классом разработать пошаговый алгоритм .
Сравнение двух подходов ясно даёт понять , какой из них обучает терпеливому решению задач , умению рассуждать математически .
Мне это ясно из моей практики .
Предоставлю слово Эйнштейну . В этом деле , думаю , он — заслуженный авторитет .
Он говорил о необычайной важности умения формулировать задачи . Тем не менее , моя практика показывает , что здесь , в США , мы просто даём задачи школьникам , мы не привлекаем их к формулировке .
В 90 % случаев я трачу свои пять часов в неделю подготовительной работы на то , чтобы переработать достаточно очевидные элементы задач из учебника , типа этой , с тем , чтобы они научили рассуждать математически , научили терпеливому решению задач .
Сейчас покажу , что из этого получается .
Эта задача про бак воды мне нравится .
Вопрос : Сколько времени нужно для наполнения его водой ?
Начнём по порядку : избавимся от промежуточных шагов .
Школьники сами создадут и сформулируют их .
Затем отметим , что будет нужна вся написанная информация —
нет отвлекающего фактора . А потому
мы и это скроем : школьникам самим придётся решать , что важно для решения задачи :
Высота ? Размер ? Цвет крана ? Что тут важно ? Слишком уж редко этот вопрос встречается в курсе математики .
Итак , у нас остался только бак с водой .
Сколько времени нужно для наполнения его водой ?
Вот и всё ! Сейчас XXI век и людям нравится обсуждать реальный мир в реалистичном его представлении , а не посредством схем или графиков , чем часто страдают учебники . А потому мы просто идём и снимаем реальный мир .
Итак , сейчас у нас появился настоящий бак .
Сколько времени нужно для наполнения его водой ?
А ещё лучше — снять на видео , как бак наполняется водой , медленно ,
мучительно медленно ,
сводя с ума .
Школьники смотрят на часы , закатывают глаза от нетерпения , и на каком-то этапе у них возникает вопрос : « Да сколько же времени нужно для наполнения его водой ? »
( Смех ) Теперь можете быть спокойны : наживка проглочена .
С этого момента задача становится по-настоящему интересной для меня : ведь работая в школе совсем недавно и не имея нужного стажа , я занимаюсь с наиболее отстающими школьниками .
Многие из них не станут вообще говорить о математике , просто потому , что кто-то в классе знает лучше , знает формулу , знает , как её применить , так что нет смысла вообще говорить об этом .
Но тут — все в равных условиях , игра переведена в плоскость интуиции .
Поскольку каждый из детей когда-то что-то наполнял водой , я могу расшевелить их отвечать на вопрос , сколько времени для этого надо . Даже детей , которые боятся вести диалог и которые боятся математики — и их удаётся включить в разговор .
На доске мы записываем имена , напротив каждого — вариант ответа , и на этом этапе дети уже включаются в полную силу .
Тогда мы следуем процессу , который я описал .
Замечательно , — и это одна из прелестей процесса — что для того , чтобы узнать результат , мы не заглядываем в ответы .
Вместо этого мы заканчиваем просмотр видео .
( Смех ) На самом деле это страшновато . Страшновато потому , что теория безотказно работает на странице ответов и это прекрасно , но если теория не совпадает с практикой , то говорить об источниках ошибки — страшновато .
Диалоговая часть процесса — очень полезная , наверное , самая полезная .
Хочу сообщить , что удовольствие от предмета увеличилось , хотя школьники изначально были подвержены всем недугам нетерпеливости , о которых шла речь .
Если этим детям , после одного семестра занятий , написать на доске нечто совершенно новое и необычное , они способны вести осмысленный разговор на 3-4 минуты дольше , чем в начале года — и притом , это для них — удовольствие .
Они больше не чураются текстовых задач , потому что для них теперь это нечто иное .
Они больше не боятся математики , потому что мы постепенно переопределили само понятие математики .
Всё это доставляет им удовольствие .
В беседах с учителями математики я призываю их применять мультимедиа — ведь это несёт в класс реальную жизнь в цвете и с высоким разрешением , чтобы стимулировать у школьников интуицию с учётом , что условия тогда для всех равные , чтобы они научились задавать как можно более короткие вопросы , чтобы эти вопросы возникали по ходу обсуждения , чтобы дать школьникам возможность создать задачу — ведь так сказал Эйнштейн , — и , наконец , поменьше помогать , потому что учебник помогает , но не так : он освобождает школьников от обязанности терпеливо решать задачи и учиться рассуждать математически . Помогать поменьше .
Почему же сейчас потрясающее время быть учителем математики ? Да потому , что сейчас средства для создания высококачественного курса математики лежат у нас в нагрудном кармане .
Они общедоступны и достаточно дёшевы . И инструменты для их распространения , бесплатно , через открытую лицензию дёшевы как никогда и тоже общедоступны .
Не так давно я опубликовал в своём блоге видеоматериалы , и за две недели набралось 6 000 просмотров .
Мне приходят письма от учителей из стран , в которых я никогда не был , со словами : « Здорово ! У нас в классе тоже удался прекрасный диалог .
Да , кстати ! Вот как я усовершенствовал ваш материал » . И это — здорово !
Недавно я опубликовал в своём блоге вот такую задачу . В какую кассу лучше встать в супермаркете : в ту , куда стоит одна тележка с 19 покупками , или в ту , куда стоят 4 тележки с числом покупок 3 , 5 , 2 и 1 ?
Связанные с этим элементы линейного моделирования были полезны в классе . Дело кончилось тем , что пару недель спустя я выступил в телепрограмме Good Morning America . Вот уж чего не ожидал …
Из всего этого я могу лишь сделать вывод , что многие , и не только школьники , изголодались по таким вещам .
Математика объясняет очень многое в реальном мире .
Математика даёт нам язык для выражения интуиции .
Я призываю каждого , каков бы ни был ваш статус в области образования — студент , учитель , родитель , администратор … , неважно : добьёмся более высокого качества курса математики .
Нам нужно больше тех , кто может терпеливо решать задачи . Спасибо .
Он означает « тихо » .
Если в партитуре стоит знак « пиано » , значит , нужно играть тише .
Пианиссимо — ещё тише .
Четыре пиано — едва слышно .
Это мой рисунок « Древо тишины » . Мне хотелось показать , что независимо от числа знаков « пиано » — а их могут быть сотни и тысячи — вы никогда не сможете играть бесшумно .
Отсюда моё определение тишины — едва слышный звук .
Мне бы хотелось поговорить об истории амслена , американского языка жестов , и рассказать немного о себе .
Амслен пришёл из Франции в начале XIX века . Время шло . И не без влияния местных жестов он стал таким , каким мы его видим сегодня .
То есть ему примерно 200 лет .
У меня врождённая глухота , и мне всегда говорили , что в моей жизни нет места звуку .
Я верила , что это так .
А сейчас я понимаю , что это неправда .
Звук — это часть моей жизни , он ежедневно со мной .
Не слышать ничего , живя в мире звуков , — это как жить в другой стране , слепо следуя её правилам , обычаям , традициям и нормам , никогда не подвергая их сомнению .
Что в моём понимании звук ?
Я наблюдаю , как люди реагируют на звук .
Люди — словно динамики , люди усиливают звук .
А я отражаю это поведение .
Оказалось , что я сама создаю звук , и люди на него реагируют .
Так я научилась нескольким правилам :
« Не хлопай дверью ! »
« Не чавкай , когда ешь чипсы ! »
( Смех ) « Сдерживай отрыжку ! » « Во время еды нельзя скрести вилкой по тарелке » . Я называю все эти правила « звуковым этикетом » . Мне кажется , я думаю о звуковом этикете больше , чем многие слышащие люди .
Я сверхчувствительна к звуку .
И всегда нервничаю , когда жду реакции на звук , когда жду ответа .
Вот ещё один рисунок .
TBD — уточнение следует .
TBC — продолжение следует .
TBA — объявление следует .
Вам бросается в глаза , что нотный стан пустой .
Но ведь в нём уже есть звук . Он отражён в едва заметных помарках .
В культуре глухих движение приравнивается к звуку .
Так на амслене обозначается нотный стан .
Как правило , он состоит из пяти линеек .
Показывать этот жест всеми пятью пальцами мне кажется неестественным .
Поэтому я рисую четыре линии .
В 2008 году я отправилась в Берлин , в резиденцию художников .
До этого я работала художником .
Тем летом я посетила музеи и галереи . И каждый раз моё внимание привлекало отсутствие изобразительного искусства .
В то время был популярен звук . Это меня поразило :
никакого изобразительного искусства , только звук .
Так звук пришёл на мою территорию искусства .
Неужели он отдалит меня от искусства ?
Я осознала , что это не обязательно произойдёт .
Я знаю , что такое звук .
Знаю настолько хорошо , что понимаю : его не обязательно слышать .
Его можно чувствовать , на него можно смотреть , его можно представить как идею .
Так я решила , что звук принадлежит и мне , и он стал частью моих работ .
Я решила забыть всё то , чему меня учили о звуке .
Я стала создавать художественные работы нового типа ,
а потом представила их профессионалам . И получила огромную поддержку и внимание .
Я осознала : звук — как деньги . Он означает силу , контроль , это социальная валюта .
Я всегда чувствовала , что звук принадлежит вам — слышащим людям .
И звук настолько силён , что может лишить силы меня и мои работы . А может , наоборот , наделить силой .
Я выбрала второе .
Существует объёмный слой культуры вокруг устной речи .
Но поскольку я не говорю своим собственным голосом , люди считают , что у меня вообще нет голоса .
Поэтому мне нужно работать с теми , кто поддержит меня как равную и станет моим голосом .
Так я могу оставаться важной частью современного общества .
На учёбе , работе , в других организациях я работаю со многими переводчиками с амслена .
И их голос становится моим голосом , моим « я » .
Они помогают людям услышать меня .
Их голос , словно валюта , имеет ценность .
Забавно , что одалживая у них голос , я получаю свою валюту на время . Это как брать кредит под большие проценты .
А если я не буду одалживать их голос , мне кажется , я могу кануть в пустоту , и моя общественная ценность исчезнет .
Так , выбрав звук как новое художественное средство , я погрузилась в музыку .
И с удивлением обнаружила , что амслен и музыка чем-то похожи .
Например , ноту в музыке нельзя целиком отразить на бумаге .
Это справедливо и для концепции амслена .
Как и ноты , он неодномерен и непостоянен . Иными словами , небольшие изменения влияют на смысл в целом и жестов , и звука .
Я приведу сравнение с игрой на фортепиано , чтобы вы лучше понимали , как происходит общение на амслене .
Представьте фортепиано .
Амслен состоит из большого числа грамматических параметров .
Это как аппликатура . Каждый палец означает свой параметр : выражение лица , движения тела , скорость , положение рук и так далее . Всё это включает игра на фортепиано . Но английский язык линеен , это как нажимать на клавиши по одной .
А вот язык жестов больше похож на аккорд : все пальцы рук одновременно задействованы в выражении мыслей на амслене .
Если в комбинации меняется один элемент , она приобретёт совершенно другой смысл —
как если в музыке меняются высота звука , тон и громкость .
Говоря на языке жестов , вы можете играть с этими параметрами , и это изменит смысл .
К примеру , слово « смотреть » .
Этот жест означает « смотреть » .
Я смотрю на тебя .
Смотрю не отрываясь .
( Смех ) ( Смех ) О , нет ! Меня заметили ! ( Смех )
Ой !
Чего уставился ?
Да ладно тебе !
( Смех ) А затем я подумала : а если спроецировать музыку на язык жестов ?
Если бы я создала жест и постоянно повторяла его , он стал бы чем-то вроде визуальной музыки .
Например , это знак « день » — траектория движения солнца .
А это — « весь день » . Если повторять его медленно , он выглядит как музыкальное произведение .
Весь ... день .
Мне кажется , что то же применимо к выражению « всю ночь » . « Всю ночь » .
Этот рисунок называется « всю ночь » .
И тогда я задумалась о трёх разных типах ночи : « прошлой ночью » , « в течение ночи » , ( Поёт ) « всю ночь напролёт » . ( Смех ) Мне кажется , что последняя ночь — самая мелодичная . ( Смех )
На рисунке изображено , как на амслене выразить время действия , как оно выражается расстоянием между руками и телом .
Например , 1Н обозначает одну руку , 2Н — две руки . Настоящее время — ближе всего к передней части тела . Будущее — чуть дальше , а прошедшее — позади .
Это первый жест — « очень давно » , затем « в прошлом » , « бывало » . И последний , мой любимый жест , очень романтичный и эффектный — « давным-давно » .
( Смех ) « Четыре четверти » — музыкальный термин , обозначающий четыре доли в такте .
Однако фраза « четыре четверти » напоминает мне о слове « одновременно » . Смотрите : RH — правая рука , LH — левая .
Нотный стан проходит в области головы и груди .
Поднимите руки вверх .
А сейчас и на уровне головы и на уровне груди , как « четыре четверти » , « одновременно » .
Да , отлично .
На международном языке жестов это значит « влюбляться » .
( Смех ) Международный язык жестов — это средство общения для слабослышащих людей независимо от их культуры и происхождения .
А это второй жест на сегодня . Пожалуйста , повторяйте за мной .
А сейчас так .
Это « колонизация » на амслене .
( Смех ) А сейчас третий . Пожалуйста , повторяйте .
Ещё раз .
Это « просвещение » на амслене .
Давайте повторим все три жеста .
« Влюбляться » , « колонизация » и « просвещение » . Вы все молодцы .
( Смех ) Вы заметили , что эти три жеста похожи ? Для них используются обе руки , но у них совсем разные значения .
Удивительно , как развивается амслен , точно музыка .
Однако сегодня мы живём в очень аудиоцентричном мире .
А поскольку в амслене нет звука , для общества он сразу теряет ценность .
Мы должны подумать о том , что общество считает ценным и как амслен может стать таковым без звука .
Возможно , этот первый шаг сделает общество более открытым .
Возможно , тогда люди поймут , что не только слабослышащие могут общаться на языке жестов , а слышащие — заниматься музыкой .
Амслен — сокровище настолько ценное , что я бы хотела поделиться им с вами .
Призываю вас внимательно слушать , внимательно смотреть , быть частью нашей культуры и окунуться в язык жестов .
И кто знает , может , вы полюбите нашу культуру ?
( Аплодисменты ) Спасибо .
Дениз Калер-Браатен : А это я .
( Аплодисменты )
Я продемонстрирую вам пример плохой идеи .
Эта штука производства корпорации Quadro из Западной Вирджинии .
Это кусок пластмассы с антенной из магазина электроники .
Это просто весёлый небольшой пример того , чем мы занимаемся .
Интересная вещь .
Это всё равно , что спросить , совместимы ли наука и сантехника ?
И если он выглядит как колпак Бьюика , то это потому , что это он и есть .
Просто попросите кого-то быть наготове с колпаком .
У Галилея были 2 проблемы , когда он направил телескоп на Сатурн .
И это , в самом деле , оказалось справедливым .
Вот изображение Девы Марии на стекле в Сан-Паоло .
Я специально туда ездил посмотреть .
Там было много людей — верующие
Вот Дева Мария с обратной стороны стекла , когда его начали вытирать .
Я родился и вырос в Северной Корее .
Несмотря на то , что моя семья постоянно боролась с бедностью , я всегда был любим и окружён заботой , потому что я был единственным сыном и младшим из двух детей в семье .
Но потом в 1994 начался Великий Голод .
Мне было 4 года .
Моя сестра и я уходили искать дрова начиная с 5 часов утра и возвращались домой после полуночи .
Я блуждал по улицам в поисках еды , и я помню , как увидел маленького ребёнка , который был привязан к спине матери и ел чипсы , и я захотел украсть их у него .
Голод — это унижение . Голод — это безнадёжность .
Если ребёнок голоден , о политике и свободе даже не думают .
На мой девятый день рождения мои родители не могли мне дать хоть какой-нибудь еды .
Но даже будучи ребёнком , я мог чувствовать тяжесть в их сердцах .
Более миллиона северокорейцев умерло от голода в то время , и в 2003 году , когда мне было 13 лет , мой отец стал одним из них .
Я видел , как чах и умирал мой отец .
В том же году однажды исчезла моя мама , а потом моя сестра сказала мне , что она собирается поехать в Китай , чтобы заработать денег , и что она скоро вернётся с деньгами и едой .
Так как мы никогда не разлучались , и я думал , что мы всегда будем вместе , я даже не обнял её , когда она уходила .
Это было самой большой ошибкой в моей жизни .
Но с другой стороны , я не знал , что это было прощание надолго .
После этого я больше не видел моих маму и сестру .
Неожиданно я стал сиротой и бездомным .
Моя повседневная жизнь стала очень тяжёлой , но очень простой .
Моей целью было найти сухой кусок хлеба в мусоре .
Но так выжить невозможно .
Я начал осознавать , что попрошайничество не было бы решением .
Поэтому я начал воровать из продуктовых корзин на незаконных рынках .
Иногда я находил мелкий приработок в обмен на еду .
Однажды зимой я даже провёл два месяца , работая в угольной шахте , 33 метра под землёй без страховки по 16 часов в день .
Я не был исключением .
Множество других сирот выжили таким способом , или хуже .
Когда я не мог уснуть от жуткого холода или болей от голода , я надеялся , что на следующее утро , моя сестра вернётся и разбудит меня с моей любимой едой .
Надежда поддерживала во мне жизнь .
Я не имею в виду большую , грандиозную надежду .
Я имею в виду надежду , которая заставляла меня верить , что в следующих отбросах может быть хлеб , хотя обычно его там не было .
Но если бы я не верил , я бы даже не пытался , и в этом случае я бы умер .
Надежда поддерживала во мне жизнь .
Каждый день я говорил себе , что неважно насколько тяжело мне становится , я всё равно должен жить .
После трёх лет ожидания , когда вернётся моя сестра , я решил поехать в Китай , чтобы самому найти её .
Я понял , что я не смог бы долго выживать таким путём .
Я знал , что путешествие будет рискованным , но я рисковал своей жизнью в любом случае .
Я мог умереть от голода , как мой отец в Северное Корее , или по крайней мере я мог попробовать найти лучшую жизнь сбежав в Китай .
Я узнал , что многие люди пытались пересечь границу с Китаем в ночное время , чтобы не быть замеченными .
Пограничники на границе Северной Кореи часто стреляли и убивали людей , пытавшихся пересечь границу без разрешения .
Китайские солдаты ловили и отправляли северокорейцев обратно , где их ждало суровое наказание .
Я решил бежать в течение дня , во-первых , потому что я ещё был ребёнком и боялся темноты , во-вторых , потому что я знал , что я и так рискую , а так как не много людей пытались пересечь границу днём , я подумал , что мог бы пересечь границу незаметно для всех .
Я сбежал в Китай 15-го февраля 2006 года .
Мне было 16 лет .
Я думал , что в Китае будет легче , потому что там было больше еды .
Я думал , что там больше людей , которые будут мне помогать .
Но это было тяжелее , чем жить в Северной Корее , потому что я не был свободен .
Я всё время боялся , что меня поймают и отправят обратно .
Чудом несколько месяцев позже я встретил человека , который основал подземный приют для северокорейцев , и мне позволили там жить и есть обычную пищу впервые за много лет .
Позже в этом году активист помог мне убежать из Китая и отправиться в Соединённые Штаты в качестве беженца .
Я приехал в Америку , не зная ни одного слова по-английски , но тем не менее мой социальный работник сказал мне , что я должен пойти в среднюю школу .
Даже в Северной Корее я был двоечником .
( Смех ) И я едва закончил начальную школу .
И я помню , что я дрался в школе по несколько раз в день .
Учебники и библиотека не были моими развлечениями .
Мой отец очень старался мотивировать меня учиться , но это не помогало .
В определённый момент времени отец махнул на меня рукой .
Он сказал : « Ты больше не мой сын » . Мне было только 11 или 12 , но это меня глубоко ранило .
Но тем не менее , мой уровень мотивации по-прежнему не изменился до его смерти .
В Америке это было как-то нелепо , что мне сказали , что я должен пойти в среднюю школу .
Я даже не закончил 9-ти классов .
Я решил пойти просто потому , что мне сказали , без особых стараний .
Но однажды я пришёл домой , и моя приёмная мама приготовила на обед куриные крылышки .
И во время обеда я захотел ещё одно крылышко , но понял , что крыльев было недостаточно для всех , поэтому я решил не брать .
Когда я посмотрел в свою тарелку , я увидел последнее куриное крылышко , это мой приёмный отец отдал мне своё .
Я был так счастлив .
Я посмотрел на него , он сидел рядом со мной .
Он посмотрел на меня очень тепло в ответ , но не сказал ни слова .
Неожиданно я вспомнил своего биологического отца .
Маленькое проявление любви моего приёмного отца напомнило мне о моем отце , который обязательно делился со мной своей едой , когда он был голоден , даже если он был очень голоден .
Я почувствовал , что задыхаюсь , от того , что у меня так много еды в Америке , а мой отец умер от голода .
Моим единственным желанием той ночью было приготовить для него еду , и в ту ночь я так же думал о том , что ещё я мог бы сделать , чтобы почтить его .
И мой ответ был — пообещать себе , что я буду усердно учиться и получу лучшее образование в Америке в честь того , чем он пожертвовал .
Я стал относиться к школе серьёзно , и первый раз в моей жизни я получил академическую награду за отличную учёбу , и был в списке лучших студентов после первого семестра в школе .
( Аплодисменты ) Куриное крылышко изменило мою жизнь .
( Смех ) Надежда — это личное . Надежда — это что-то , что никто не может тебе дать .
Вам придётся выбрать веру в надежду .
Вам придётся сделать это самим .
В Северной Корее я сделал это сам .
Надежда привела меня в Америку .
Но в Америке я не знал , что делать , потому что я получил эту чрезвычайную свободу .
Мой приёмный отец за тем обедом указал мне путь , и он воодушевил меня и дал мне цель , чтобы жить в Америке .
Я бы не приехал сюда сам .
У меня была надежда , но одной надежды недостаточно .
Много людей на моем пути помогли мне добраться сюда .
Северокорейцы упорно борются за выживание .
Они вынуждают себя выживать , иметь надежду , чтобы выжить , но они не могут сделать этого без помощи .
Это то , с чем я к вам обращаюсь .
Надейтесь , для себя , но так же помогайте друг другу .
Жизнь может быть тяжёлой для каждого , где бы вы ни жили .
Мой приёмный отец не намеревался изменить мою жизнь .
Таким же образом вы тоже можете изменить чью-то жизнь даже самым маленьким проявлением любви .
Кусочек хлеба может удовлетворить ваш голод , и надежда даст вам хлеб , чтобы продолжать жить .
Но я уверен , что ваше проявление любви и заботы может так же спасти жизнь другого Джозефа и изменить тысячи других Джозефов , которые ещё надеются выжить .
Спасибо .
( Аплодисменты ) Адриан Хонг : Джозеф , спасибо за то , что поделился с нами этой очень личной и особенной историей .
Я знаю , что ты не видел свою сестру в течение , как ты сказал , почти ровно десяти лет , и в виду малейшей вероятности , что она может смотреть это , мы хотели дать тебе возможность обратиться к ней .
Джозеф Ким : На корейском ?
АХ : Ты можешь сказать на английском , а потом и на корейском .
( Смех ) ДК : Хорошо , я не буду делать это на корейском , потому что я не думаю , что я могу это сделать без того , чтобы разрыдаться .
Нуна , прошло уже 10 лет как я не видел тебя .
Я просто хотел сказать , что скучаю по тебе и люблю тебя , и , пожалуйста , возвращайся ко мне и оставайся в живых .
И я — о , боже .
Я всё ещё не оставил надежду увидеть тебя .
Я буду жить счастливым и усердно учиться до тех пор , пока я не увижу тебя , и я обещаю , я не буду снова плакать .
( Смех ) Да , я просто жду с нетерпением , когда увижу тебя , и , если ты не можешь меня найти , я тоже буду тебя искать , и я надеюсь увидеть тебя когда-нибудь .
Могу я так же передать небольшое сообщение моей маме ?
АХ : Конечно , пожалуйста .
ДК : Я не провёл с тобой много времени , но я знаю , что ты всё ещё меня любишь , и ты , вероятно , всё ещё молишься за меня и думаешь обо мне .
Я просто хотел сказать тебе спасибо за то , что я есть в этом мире .
Спасибо .
( Аплодисменты )
Скольким из вас приходилось заполнять какую-нибудь веб-форму , где требовалось прочитать искаженный ряд символов , такой как этот ?
Скольким из вас это показалось очень , очень раздражающим ?
Хорошо , многим . Я это придумал .
( Смех ) Ну или я один из тех , кто это сделал .
Эта штука называется капча ( CAPTCHA ) .
Она нужна , чтобы убедиться , что форма заполняется человеком , а не программой , предназначенной для отправки формы миллионы раз .
Она работает , потому что люди , как минимум люди с нормальным зрением , легко могут прочитать эти искажённые символы , а программы пока не справляются с этим так же хорошо .
Например , в случае сайта Ticketmaster , вам нужно печатать эти искажённые символы , чтобы спекулянты не могли написать программу , покупающую миллионы билетов , по паре за раз .
Капча используются повсюду в интернете .
И поскольку она так часто используются , нередко конкретная последовательность случайных символов , показываемая пользователю , оказывается не очень удачной .
Это пример со страницы регистрации Yahoo .
Случайные символы , которые видел пользователь , оказались W , A , I , T &#91; подожди &#93; , и сложились в слово .
Однако самое интересное — сообщение в службу поддержки Yahoo 20 минут спустя .
Текст : « Помогите ! Я ждал больше 20 минут , но ничего не происходит » . ( Смех ) Этот человек подумал , надо подождать .
Конечно , это не так плохо , как у этого бедняги .
( Смех ) &#91; текст : перезагрузитесь &#93; Мы сделали проект CAPTCHA здесь , в университете Карнеги-Меллон больше 10 лет назад , и он используется повсеместно .
Сейчас я расскажу о проекте , который мы сделали несколько лет спустя , он является следующим этапом эволюции CAPTCHA .
Этот проект мы назвали reCAPTCHA , и начали его здесь в университете Карнеги-Меллон , а затем превратили в молодую компанию .
Примерно полтора года спустя , Google купил эту компанию .
Позвольте рассказать о начале проекта .
Этот проект начался со следующего озарения . Оказывается , примерно 200 миллионов капчей вводится каждый день людьми в мире .
Когда я первый раз это услышал , я был очень горд собой .
Я подумал о влиянии своих исследований .
Но затем начались угрызения совести .
Каждый раз при вводе капчи , вы теряете 10 секунд вашего времени .
Если умножить это на 200 миллионов , оказывается , человечество теряет 500 000 часов каждый день , вводя надоедливые капчи .
После этого совесть меня загрызла .
( Смех ) И я начал думать , ладно , мы не можем избавиться от капчей , потому что от них зависит безопасность интернета .
Я начал думать , можно ли использовать эти усилия с пользой для человечества ?
Итак , вот в чём дело .
Пока вы вводите капчу , в эти 10 секунд , ваш мозг делает удивительные вещи .
Ваш мозг делает то , что компьютеры пока не умеют .
Можем ли мы использовать эти 10 секунд для полезной работы ?
Другими словами , есть ли некая гигантская проблема , которую компьютеры решить не могут , но которую можно поделить на мелкие 10-секундные кусочки так , что каждый раз , когда кто-то решает капчу , он решает маленький кусочек этой проблемы ?
Ответ — « да » , и именно это мы сейчас делаем .
Вы можете не знать , но сегодня при вводе капчи , вы не только подтверждаете , что вы человек , но вдобавок вы помогаете нам оцифровывать книги .
Позвольте объяснить , как это работает .
Есть много проектов по оцифровке книг .
У Google , у The Internet Archive .
Amazon , теперь с Kindle , пытается оцифровывать книги .
Это выглядит примерно так : сначала есть старая книга .
Видели эти штуки , верно ? Ну ... книги ...
( Смех ) У нас есть книга , и мы её сканируем .
Сканирование книги , это как фотографирование каждой страницы .
Мы получаем изображение каждой страницы книги .
Это изображение с текстом каждой страницы книги .
Следующий шаг в этом процессе — компьютеру нужно расшифровать все слова в этом изображении .
При этом используется технология OCR , оптическое распознавание символов , которая берёт изображение текста и пытается понять , что там за текст .
Проблема в том , что OCR не идеальна .
Особенно в старых книгах , где чернила выцвели и страницы пожелтели , OCR не может распознать многие слова .
Например , в книгах , написанных более 50 лет назад , компьютер не может распознать примерно 30 % слов .
Поэтому сейчас мы выбираем все нераспознанные слова , и даём их на чтение людям , когда они вводят капчу в интернете .
При следующем вводе капчи , знайте , что вы вводите слова , взятые из оцифровываемых книг , которые компьютер не смог распознать .
Мы используем два слова вместо одного , потому что одно из слов система взяла из книги , оно неизвестно и показывается вам .
Однако поскольку ответ неизвестен , то оценить точность невозможно .
Поэтому мы даём другое слово , ответ для которого известен .
Мы не говорим , какое из них какое , и просим ввести оба .
При вводе правильного слова , того , для которого ответ известен , система считает вас человеком , а также получает уверенность в правильности ввода другого слова .
Повторив это с 10-ю разными людьми , все из которых согласны с вводом нового слова , мы получим ещё одно точно оцифрованное слово .
Вот так работает система .
После выпуска системы три или четыре года назад , многие сайты стали переключаться со старых капч , тративших время впустую , на новые капчи , где люди помогают оцифровывать книги .
Например , Ticketmaster .
Каждый раз при покупке билетов на Ticketmaster , вы помогаете оцифровать книгу .
Facebook : При каждом добавлении друга , вы помогаете оцифровывать книгу .
Twitter и примерно 350 000 других сайтов используют reCAPTCHA .
На самом деле , сайтов , использующих reCAPTCHA , так много , что мы оцифровываем очень , очень много слов в день .
Примерно 100 миллионов в день , эквивалент примерно 2,5 миллиона книг в год .
И всё это делается по слову за раз , просто людьми , вводящими капчи в интернете .
( Аплодисменты ) Конечно , при таком количестве слов в день случаются смешные истории .
Особенно потому что теперь мы даём людям два случайных английских слова рядом .
Итак , случаются любопытные истории .
Например , мы показываем это слово .
Это слово « Христиане » , вполне нормальное слово .
Но если показать его с другим случайным словом , страшные вещи могут случиться .
Получаем вот это ( Текст : Плохие христиане ) Хуже того , сайт , на котором мы это показали , назывался « Посольство Царства Божия » .
( Смех ) Оп-па . ( Смех )
А вот ещё один прокол .
JohnEdwards.com ( Текст : Чёртов либерал ) ( Смех ) Мы продолжаем оскорблять людей направо и налево каждый день .
Конечно , мы не просто оскорбляем людей .
Мы показываем два случайных слова , поэтому могут случиться интересные вещи .
Это породило очень большой интернет-мем , в котором приняли участие тысячи людей , называемый искусство капчей .
Я уверен , кто-то из вас о нём слышал .
Вот как это работает .
Представьте , вы в интернете и видите капчу , которая вам кажется необычной , например , как эта . ( Текст : невидимый тостер ) Вы делаете снимок экрана .
Конечно , затем вы вводите капчу , чтобы помочь нам оцифровать книгу .
Но сначала вы снимаете экран , а потом рисуете что-то связанное с этим .
( Смех ) Вот как это выглядит .
Таких рисунков десятки тысяч .
Некоторые очень прикольные . ( Текст : схватил ) ( Смех ) Некоторые ещё смешнее .
( Текст : обкуренные основатели ) ( Смех ) И некоторые из них , например , палеонтологическая фигня , содержат рэпера Snoop Dogg . ( Смех )
Это моё любимое число в reCAPTCHA .
Это та самая вещь , которая мне нравится в проекте .
Это количество отдельных людей , которые помогли нам оцифровать как минимум одно слово из книги в reCAPTCHA : 750 миллионов , чуть более 10 % населения Земли , помогли нам оцифровать знания человечества .
Вот такие цифры движут планом моих исследований .
Вот вопрос , мотивирующий мои исследования : если посмотреть на историю крупных достижений человечества , те значительные вещи , которые люди собрались и сделали , например , постройка пирамид в Египте , или Панамский канал , или отправка человека на Луну , интересная особенность их в том , что все они были сделаны примерно одинаковым количеством людей .
Странно . Все они сделаны примерно со 100 000 участников .
Причина этого в том , что до интернета , координировать более 100 000 человек , не говоря об оплате , было практически невозможно .
Но сейчас , с интернетом , я только что показал вам проект , где мы с помощью 750 миллионов людей оцифровываем человеческие знания .
Вопрос , двигающий план моих исследований : если мы смогли запустить человека на Луну со 100 000 участников , что мы сможем сделать со 100 миллионами ?
Пытаясь ответить на этот вопрос , мы работали над множеством проектов .
Позвольте рассказать об одном , который мне больше всего нравится .
Мы негласно работали над ним последние полтора года .
Он ещё не запущен . Он называется Duolingo .
Поскольку он ещё не запущен , ш-ш-ш !
( Смех ) Да , вам можно в этом доверять .
Вот и проект . Вот как он начался .
Он начался , когда я задал вопрос своему студенту , Северину Хакеру .
Ладно , вот Северин Хакер .
Я задал вопрос своему студенту .
Между прочим , вы правильно услышали , его фамилия Хакер .
Итак , я задал ему вопрос : « Как можно заставить 100 миллионов людей переводить интернет на все основные языки бесплатно ? »
Ладно , по этому вопросу можно многое сказать .
Во-первых , перевод интернета .
Сейчас интернет разбит на множество языков .
Большая часть его на английском .
Если вы не знаете английского , она вам недоступна .
Но есть большие части на других языках , и если вы не знаете этих языков , вам они недоступны .
Я хотел бы перевести весь интернет , или хотя бы большую его часть , на каждый из крупных языков .
Я хочу это сделать .
Кто-то спросит , а почему не перевести с помощью компьютера ?
Почему бы не использовать машинный перевод ?
Машинный перевод начинает использоваться для перевода предложений тут и там .
Почему бы не использовать его для перевода всего интернета ?
Проблема в том , что он ещё не так хорош , и , вероятно , не улучшится в ближайшие 15-20 лет .
Он делает много ошибок .
Поскольку он делает много ошибок , то даже когда он точен , доверия к нему нет .
Позвольте показать вам пример машинного перевода .
Это была запись в форуме .
Кто-то пытался задать вопрос о JavaScript .
Он был переведён с японского на английский .
Читайте .
Этот человек начинает с извинений за машинный перевод .
Следующее предложение — преамбула вопроса .
Он просто что-то объясняет .
Помните , вопрос о JavaScript .
( Текст : В часто , козло-время ставит ошибкой рвоту . ) ( Смех ) Затем идёт первая часть вопроса .
( Текст : Как часто любят ветер , шест и дракона ? ) ( Смех ) Затем — моя любимая часть вопроса .
( Текст : Это оскорбляет камни предков ? ) ( Смех ) Затем это завершается моей самой любимой частью .
( Текст : Извинитесь за свою глупость . Есть много спасибо . ) ( Смех ) Итак , машинный перевод не очень хорош .
Назад к вопросу .
Нам нужно , чтобы люди перевели весь интернет .
Следующим вопросом может быть , а почему бы не заплатить людям за это ?
Можно заплатить профессиональным переводчикам за перевод интернета .
Это можно сделать .
К сожалению , это будет очень дорого .
Например , перевести очень , очень малую часть интернета , Википедию , на один язык , испанский .
Википедия есть на испанском , но она очень мала по сравнению с английской .
Примерно 20 % от размера английской .
Если мы захотим перевести остальные 80 % на испанский , это обойдётся в 50 миллионов долларов , даже по ценам самой эксплуатируемой страны в мире .
Это будет очень дорого .
Поэтому мы хотим найти 100 миллионов человек , которые будут переводить интернет на все крупные языки бесплатно .
Если хочешь это сделать , довольно быстро понимаешь , что впереди два больших препятствия , две большие препоны .
Первая — недостаток двуязычных людей .
Я даже не знаю , есть ли в интернете 100 миллионов людей , которые достаточно владеют двумя языками , чтобы помочь нам с переводом .
Это большая проблема . Другая проблема ,
с которой сталкиваешься , это отсутствие мотивации .
Как мотивировать людей бесплатно переводить интернет ?
Обычно за это платят .
Как мотивировать делать это бесплатно ?
Когда мы начинали об это думать , нас тормозили эти две вещи .
Но затем мы поняли , что есть способ решить их обе сразу .
Есть способ поймать двух зайцев сразу .
Т.е. превратить перевод в нечто , что миллионы людей захотят делать , и что поможет решить проблему недостатка двуязычных людей — и это изучение языков .
Сейчас более 1,2 миллиарда человек учат иностранные языки .
Люди очень сильно хотят выучить иностранный язык .
И не потому что их заставляют в школе .
Например , только в США , свыше 5 миллионов людей заплатили свыше 500 долларов за программу для изучения нового языка .
Люди действительно хотят изучить новый язык .
Последние полтора года мы работали над новым вебсайтом : Duolingo . Главная идея : люди учат новый язык бесплатно , параллельно переводя интернет .
В принципе , они учатся на практике .
Это работает так : когда вы новичок , мы даём очень , очень простые предложения .
Конечно , в интернете много простых предложений .
Мы даёт вам очень , очень простые предложения вместе со значением каждого слова .
По мере перевода и наблюдения за переводами других , вы начинаете изучать язык .
По мере продвижения , мы даём всё более сложные предложения на перевод .
Однако вы всегда учитесь на практике .
Самое невообразимое в этом методе — то , что он действительно работает .
Главное , люди действительно учат язык .
Мы практически закончили с разработкой и теперь тестируем .
Люди действительно могут изучить язык с его помощью .
Практически так же хорошо , как с помощью ведущих компьютерных программ .
Итак , люди действительно изучают язык .
И не только они его хорошо учат , но это намного более интересно .
Потому что с Duolingo люди учатся на настоящих текстах .
В противовес обучению на придуманных предложениях , люди учатся на настоящих текстах , которые сами по себе интересны .
Люди действительно изучают язык .
Ещё более неожиданно , переводы пользователей сайта , даже новичков , также точны , как и профессиональные , что очень неожиданно .
Позвольте показать один пример .
Это предложение было переведено с немецкого на английский .
Сверху немецкий .
В середине английский профессиональный перевод , за который заплачено по 20 центов за слово .
Снизу перевод пользователями Duolingo , ни один из которых не знал немецкого перед использованием сайта .
Обратите внимание , он практически безупречен .
Конечно , мы схитрили , чтобы сделать перевод столь же хорошим , как и профессиональный .
Мы соединили переводы многих новичков , чтобы получить качество одного профессионального переводчика .
Но даже с комбинацией переводов , сайт может переводить очень быстро .
Позвольте показать , это наши оценки скорости перевода Википедии с английского на испанский .
Помните , это стоит около 50 миллионов долларов .
Если мы хотим перевести Википедию на испанский , мы сможем это сделать за 5 недель со 100 000 активных пользователей .
Или за 80 часов с миллионом активных пользователей .
Все проекты , над которыми работала моя группа , обладали миллионными аудиториями , мы надеемся , что мы сможем переводить очень быстро с помощью этого проекта .
Меня больше всего потрясает в Duolingo то , что я считаю , он предоставляет честную бизнес-модель для языкового образования .
Вот в чём дело : Текущая бизнес-модель для языкового образования в том , что студент платит , и в частности , студент платит Rosetta Stone 500 долларов .
( Смех ) Это текущая бизнес-модель .
Проблема с ней в том , что у 95 % населения мира нет 500 долларов .
Поэтому это крайне ущемляет бедных .
Это однозначно ориентировано на богатых .
Теперь смотрите , с Duolingo , потому что в то время , когда вы учитесь , вы создаёте нечто ценное , вы что-то переводите , а мы можем брать плату с кого-то за эти переводы .
Вот так мы можем на этом зарабатывать .
Поскольку люди создают нечто ценное , пока они учатся , они могут платить не деньгами , а временем .
Волшебство в том , что они платят временем , тем временем , которое все равно было бы потрачено на изучение языка .
Замечательный факт о Duolingo — честная бизнес-модель , которая не ущемляет бедных людей .
Вот сайт . Спасибо .
( Аплодисменты ) Вот сайт .
Мы ещё не запустились , но если вы туда зайдёте , то сможете подписаться на закрытое тестирование , начинающееся примерно через три или четыре недели .
Этот Duolingo ещё не запущен .
Кстати , я выступаю в одиночку , но Duolingo — результат работы потрясающей команды , некоторых членов можно видеть тут .
Спасибо .
( Аплодисменты )
В 1950-х годах в Оксфорде работал удивительный врач , очень необычный , по имени Элис Стюарт .
Конечно , отчасти её необычность заключалась в том , что она была женщиной-врачом — редкость в 1950-х .
Но она была выдающейся . На то время она была самым младшим членом Королевской коллегии врачей .
Также она была необычной , потому что продолжала работу и после того , как вышла замуж , и после того , как родила детей , и даже после того , как развелась ; будучи матерью-одиночкой она продолжала медицинскую работу .
И ещё она необычна , потому что интересовалась новым направлением в науке , развивающимся направлением в эпидемиологии , а именно изучением картины заболеваний .
Но , как любой учёный , она понимала : чтобы обрести известность , ей было необходимо выбрать сложную проблему и решить её .
Элис выбрала сложную проблему : рост случаев рака в детском возрасте .
Часто заболеваемость коррелирует с бедностью , но в случае рака в детском возрасте умирающие дети , казалось , происходили в основном из обеспеченных семей .
Итак , она решила выяснить , чем можно объяснить эту аномалию .
Элис долго пыталась найти финансирование для своего исследования ,
и в конце концов получила лишь 1000 фунтов от фонда Леди Тата Мемориал .
Это означало , что для сбора данных у Элис была лишь одна попытка .
Но она понятия не имела , что искать .
Это был как раз случай поиска иголки в стоге сена , так что она спрашивала обо всём , что взбредёт в голову .
Ели ли дети леденцы ?
Пили ли они напитки с красителями ?
Ели ли рыбу с жареной картошкой ?
Канализация в их доме была внутри или снаружи ?
В каком возрасте они пошли в школу ?
И когда стали приходить копии её анкет с ответами , на свет выплыл один-единственный факт , причём с такой статистической точностью , о которой только может мечтать учёный .
С частотой два к одному дети , умершие от рака , родились от матерей , которым делали рентген во время беременности .
Это открытие никак не стыковалось с общепринятым мнением .
А общепринятое мнение гласило , что всё безопасно – вплоть до определённого предела .
Но открытие Элис не стыковалось с общепринятым мнением , а именно – с огромным энтузиазмом по поводу классной новой технологии , которой в то время был рентгеновский аппарат .
Не стыковалось и с представлениями врачей о самих себе как о людях , которые помогают пациентам , а не вредят им .
Тем не менее , в 1956 году Элис Стюарт торопится опубликовать предварительные результаты в журнале « Ланцет » .
Общественность восхитилась ими , даже поговаривали о Нобелевской премии , а Элис нужно было торопиться , чтобы изучить все случаи рака в детском возрасте , пока они не прекратились .
Но на самом деле не было нужды торопиться .
Лишь через 25 лет британские медицинские ... британские и американские медицинские учреждения прекратили практику рентгенографии беременных женщин .
И ведь данные были открыты , находились в свободном доступе , но никто и знать не хотел .
Умирал один ребёнок в неделю , но это ничего не меняло .
Правда сама по себе не может привести к изменениям .
Итак , на протяжении 25 лет Элис Стюарт ведёт серьёзную борьбу .
Так почему она была уверена в своей правоте ?
У неё была превосходная модель мышления .
Она сотрудничала со статистиком по имени Джордж Нил , который был всем тем , чем Элис не была .
Элис была очень открыта и общительна , а Джордж был затворником .
Элис была сердечной и отзывчивой со своими пациентами ,
а Джордж предпочитал иметь дело с цифрами , а не с людьми .
Но он сказал одну великолепную вещь по поводу их сотрудничества .
Он сказал : « Моя задача – доказать , что доктор Стюарт ошибается » . Он активно выискивал доказательства против теории Элис .
Старался по-другому взглянуть на её подход , на её статистику , по-другому обработать данные , только чтобы доказать её неправоту .
Он видел свою задачу в том , чтобы создать конфликт внутри её теории ,
потому что только невозможность доказать , что она не права , давала Элис достаточно уверенности в том , что она действительно права .
Это замечательный подход к сотрудничеству – партнёры , которые думают , а не просто поддакивают .
Интересно , многие ли из нас отваживаются иметь таких партнёров ?
Элис и Джордж хорошо удавалось конфликтовать .
Они видели в этом способ мышления .
Что же нужно для создания конструктивного конфликта ?
В первую очередь нужно найти людей , которые отличаются от нас самих .
То есть нам придётся сопротивляться нейробиологическому позыву , который заставляет нас предпочитать людей , похожих на нас , так что придётся найти людей с другим образованием , из других дисциплин , с другим способом мышления и другим опытом работы , и затем как-то привлечь их к работе .
Это требует огромного терпения и огромных сил .
И чем больше я об этом думаю , тем больше это кажется похожим на своего рода любовь ,
потому что мы никогда не прилагаем столь много усилий , если не испытываем настоящей тяги .
И ещё это значит , что нам придётся изменить своё мнение .
Дочь Элис сказала мне , что каждый раз , когда Элис сталкивалась со своими сотрудниками , они заставляли её думать и снова думать .
« Моей маме , — говорит она , — никогда не нравились стычки , но они у неё отлично получаются » . Одно дело , если речь идёт об отношениях один на один ,
но меня больше всего поражает , что величайшие проблемы , многие бедствия , с которыми нам пришлось столкнуться , зачастую происходят не от отдельных людей , а от организаций , часто бóльших , чем страны , многие из которых влияют на сотни , тысячи , даже миллионы жизней .
Как же « думают » организации ?
Ну , по большей части , они не думают .
И это не потому , что не хотят , а потому , что не могут .
А не могут , потому что люди внутри организаций боятся конфликтовать .
По результатам опросов в Европе и Америке более 85 % должностных лиц подтверждают , что у них по работе возникают проблемы или вопросы , которые они боятся поднимать .
Боятся конфликта , к которому это приведёт , боятся втянуться в споры , с которыми они не смогут справиться , и чувствуют , что они обречены на неудачу .
85 % – это очень много .
Это значит , что организации обычно не способны на то , что так триумфально удалось Элис и Джорджу .
Они не способны думать вместе .
И это означает , что многие из тех , кто управляет организациями и постарался найти для них самых лучших сотрудников , часто не могут добиться от сотрудников результата , на который они способны .
Как же нам развить необходимые навыки ?
Ведь для этого требуются навыки и тренировка .
Чтобы не бояться конфликта , нужно думать о нём как о способе мышления , а затем просто научиться делать это хорошо .
Недавно я работала с одним служащим по имени Джо . Джо работает в компании , производящей медицинскую аппаратуру .
Джо очень беспокоился по поводу одного аппарата , который он разрабатывал .
Ему казалось , что аппарат слишком сложный , и его чрезмерная сложность может привести к выходу параметров за допустимые пределы и навредить людям .
Он боялся навредить пациентам , которым он хотел помогать .
Но Джо казалось , что внутри его организации никто больше не был обеспокоен .
Поэтому он и не хотел ничего говорить .
В конце концов , может они знали что-то , чего не знал он .
Он не хотел выставить себя идиотом .
Но Джо не мог не беспокоиться , и беспокойство его дошло до такой степени , что он не придумал ничего лучшего , чем покинуть любимую работу .
В конце концов мы с Джо нашли способ поднять беспокоивший его вопрос .
А дальше случилось то , что случается почти всегда в подобной ситуации .
Оказалось , что у всех были аналогичные сомнения , вопросы и беспокойство .
Теперь у Джо были сторонники , и они могли думать вместе .
Естественно , было много конфликтов , споров и обсуждений , но это позволило всем сесть за стол , творчески решить возникшую проблему и переделать этот аппарат .
Некоторые могут подумать о Джо как о доносчике . Но в отличие от большинства доносчиков , Джо не был мерзавцем . Он был страстно предан своей организации и тем высоким целям , которым она служила .
Но Джо очень боялся конфликта до тех пор , пока не начал бояться молчать ещё больше .
И когда Джо , наконец , отважился заговорить , он открыл больше , чем мог себе представить , в себе самом и в своей возможности послужить компании .
И его коллеги не считают Джо мерзавцем .
Они считают его лидером .
Как же нам добиться , чтобы подобные обсуждения проходили легче и чаще ?
В Делфтском университете &#91; Нидерланды &#93; от аспирантов требуют , чтобы они представили и приготовились защищать пять утверждений .
Причём не важно , на какую тему будут эти утверждения ; важно , чтобы аспиранты хотели и умели защищать свою точку зрения .
Думаю , это замечательный подход , но применять его только к аспирантам – это слишком мало людей и слишком поздно .
Думаю , мы должны обучать этим навыкам и детей , и взрослых на всех этапах их становления . Тогда у нас появятся думающие организации и думающее общество .
Известный факт , что большинство крупных катастроф , которые нам приходится пережить , происходят не от недостатка информации или её секретности .
Информация общедоступна , но мы остаёмся слепы к ней по своей собственной воле , потому что мы не можем , не желаем иметь дело с конфликтом , к которому она приведёт .
Но когда мы отваживаемся заговорить , или отваживаемся увидеть , мы создаём конфликт , но мы даём возможность себе и людям рядом с нами обдумать всё наилучшим образом .
Общедоступная информация – это прекрасно , особенно важны информационные сети .
Но сама по себе правда не освободит нас , пока мы не приобретём навык , привычку , талант и храбрость духа , чтобы воспользоваться правдой .
Открытость – это не конец пути .
Это начало .
( Аплодисменты )
Спасибо .
Два года назад я стоял на сцене TED в Аруше , в Танзании .
Я очень кратко рассказал о моем величайшем творении .
Это была простая машина , которая изменила мою жизнь .
До этого времени я никогда не был далеко от моего дома в Малави .
Я никогда не пользовался компьютером .
Я никогда не видел Интернет .
В тот день на сцене , я так нервничал .
Я растерял весь свой английский , меня тошнило .
( Смех ) Меня никогда не окружало столько азунгу , белых людей . ( Смех )
Была история , которую я не мог вам рассказать тогда .
Но ладно , я чувствую себя сейчас хорошо .
И я бы хотел поделиться этой историей сегодня .
У нас в семье семь детей .
Все сестры , не считая меня .
Это я с моим отцом , когда я был маленьким мальчиком .
До того как я открыл чудеса науки , я был простым фермером в стране бедных фемеров .
Как и все остальные , мы выращивали кукурузу .
Один год удача отвернулась от нас .
В 2001 мы претерпели ужасный голод .
Через пять месяцев все малавийцы были близки к смерти от истощения .
Моя семья ела один раз в день , ночью .
Только три кукурузные лепешки для всех нас .
Еда проходила через наши тела .
Но ничего не выходило наружу .
В Малави , в средней школе , вы должны платить за обучение .
Из-за голода , я вынужден был уйти из школы .
Я посмотрел на моего отца , взглянул на эти сухие поля .
Это было будущее , которое я не мог принять .
Я был так счастлив ходить в школу . Поэтому я решил сделать всё возможное , чтобы получить обучение .
И я пошел в библиотеку .
Я читал книги , учебники , особенно физику .
Я не мог хорошо читать по-английски .
Я использовал диаграммы и картинки , чтобы выучить слова рядом с ними .
Еще одна книга , которая дала знания в мои руки .
В ней говорилось , что ветряная мельница может качать воду и давать электричество .
Качать воду — значит орошать поля . Защита от голода , который мы испытывали в это время .
Так что я решил , что построю ветряную мельницу для себя .
Но у меня не было нужных деталей . Так что я пошел на свалку металлолома , где я нашел необходимые материалы .
Многие люди , в том числе моя мать , говорили , что я сумасшедший .
( Смех ) Я нашел пропеллер от трактора , амортизатор и трубы из ПВХ .
Используя велосипедную раму и старое вело-динамо , я построил мою машину .
Сперва это была одна лампочка .
Затем четыре лемпочки с выключателем и даже предохранителем , собранным после законопроекта об электричестве .
Другая машина качает воду для орошения .
Перед моим домом стали выстраиваться очереди людей , ( Смех ) чтобы зарядить мобильный телефон .
( Аплодисменты ) Я не мог избавиться от них .
( Смех ) Потом еще пришли журналисты , которые привели меня к блоггерам , а те привели к звонку от чего-то по имени TED .
Я никогда раньше не видел самолет .
Я никогда не спал в гостиннице .
Так вот , в тот день на сцене в Аруше , я растерял весь свой английский , я сказал что-то вроде : « Я попробовал . И я сделал это » .
Поэтому я хочу сказать кое-что всем людям , похожих на меня , всем африканцам и бедным , которые борются за свою мечту ,
благослови вас Бог .
Может быть однажды вы увидите это в Интернете .
Я говорю вам , доверяйте себе и верьте .
Что бы ни случилось — не сдавайтесь .
Спасибо .
( Аплодисменты )
В 1980-е годы в коммунистической Восточной Германии если у вас была печатная машинка , нужно было зарегистрировать ее в правительстве .
Зарегистрировать образец текста , напечатанный на ней .
Это делалось для того , чтобы правительство могло выяснить , откуда той или иной текст .
Если они находили документ , содержащий неподобающие мысли , то могли вычислить , кто их автор .
Мы же на Западе не понимали , как такое возможно , так ограничивать свободу слова .
Мы бы никогда так не поступили в своих странах .
Но сейчас , в 2011 году если вы купите цветной лазерный принтер любого крупного производителя принтеров и распечатаете страничку , то увидите на ней еле заметные желтые точки , пропечатанные на каждой странице в комбинации , которая присуща только вашему принтеру .
Это происходит с нами сейчас .
И , похоже , никого не беспокоит .
Это пример того , как наши собственные правительства используют технологии против нас , своих граждан .
Это один из трех основных источников проблем в современном Интернете .
Если взглянуть , что же происходит сейчас в Сети , можно разделить атаки по типам взломщиков .
Есть три основные группы .
Киберпреступники .
Вот , например , Дмитрий Голубов из Киева , Украина .
Мотивы киберпреступников вполне понятны .
Парни делают деньги .
С помощью интернет-атак они делают уйму денег , просто невероятное количество .
Мы встречали несколько случаев миллионеров , даже мультимиллионеров , которые сколотили состояние кибератаками .
Вот Владимир Цасцин из Тарту , Эстония .
Это Альфред Гонзалез .
Это Стивен Уотт .
Это Бьёрн Сундин .
Это Мэтью Андерсон , Тарик Аль-Даур и т.д. , и т.п.
Эти ребята сколотили состояния онлайн , но сделали это незаконными методами , используя , например , банковские трояны , чтобы воровать деньги со счетов , когда мы пользуемся онлайн-банкингом , или кейлоггеры , чтобы собирать информацию о наших кредитках , пока мы закупаемся в интернет-магазине через зараженный компьютер .
Спецслужбы США пару месяцев назад заморозили счет в швейцарском банке , принадлежащий вот этому г-ну Сэму Джейну , так вот на счету было 14,9 млн долл . США , когда он был заморожен .
Сам г-н Джейн на свободе . Никто не знает , где он .
И я могу с уверенностью сказать , что для каждого из нас сейчас вероятность стать жертвой преступления в Интернете выше , чем в реальном мире .
И очевидно , что дальше будет еще хуже .
В будущем подавляющая масса преступлений будет совершаться онлайн .
Вторая крупная группа взломщиков , деятельность которой мы сегодня наблюдаем , хочет не денег .
А кое-чего другого — они хотят протест , они хотят мнение , они хотят посмеяться .
Такие группировки , как Anonymous , оживились в последние 12 месяцев и стали ключевыми игроками на поле интернет-атак .
Так вот , три основных вида взломщиков : преступники , которые делают это ради денег , хактивисты , например группа Anonymous , цель которых — протест , ну и последняя группа — государства , правительства , инициирующие атаки .
Рассмотрим такие случаи , как , например , с компанией DigiNotar .
Это яркий пример , что происходит , когда правительство направляет атаку против собственных граждан .
DigiNotar представляет собой центр сертификации из Нидерландов . То есть , представлял .
Компания была объявлена банкротом прошлой осенью из-за атаки хакеров .
Кто-то совершил взлом и сделал это очень тщательно .
На прошлой неделе я задал вопрос на встрече с членами правительства Нидерландов одному из руководителей группы , возможно ли , по его мнению , что из-за взлома DigiNotar погибли люди .
И он ответил утвердительно .
Как подобная атака может вызвать гибель людей ?
DigiNotar — это центр сертификации .
Он продает сертификаты .
Для чего нужны сертификаты ?
Например , они нужны , если у вас есть сайт , на котором используются зашифрованные данные на базе https , SSL , например Gmail .
Сейчас мы все или большинство из нас используем Gmail или какой-то из его конкурентов , но особенно популярны эти сервисы в тоталитарных государствах , таких как Иран , где оппозиция использует зарубежные сервисы , например Gmail , потому что знает , что они более благонадежны , чем местные , и используют шифрование на базе SSL , то есть местное правительство не может совать нос в их разговоры .
Если только не взломает иностранный центр сертификации
и не внедрит мошеннический сертификат .
Именно это произошло в случае с DigiNotar .
Что же касается « арабской весны » и событий , к примеру в Египте ?
В Египте протестанты захватили головной офис египетских спецслужб в апреле 2011 года , и в процессе разграбления нашли массу документов .
Среди этих бумаг было соглашение под заголовком « FINFISHER » . В этом соглашении были замечания от компании , находящейся в Германии , которая продала египетскому правительству набор инструментов , позволяющих вмешиваться , причем достаточно основательно , в любые процессы общения граждан страны .
Они продали этот инструмент за 280 тысяч евро правительству Египта .
Вот головной офис этой компании .
Таким образом , правительства Запада предоставляют тоталитарным правительствам инструменты , позволяющие вмешиваться в жизнь их граждан .
Но правительства Запада и сами это делают .
Например , в Германии всего пару недель назад был найдет так называемый троян Scuinst , который использовался членами правительства Германии для слежки за собственными гражданами .
Если вас подозревают в криминале , вполне очевидно , что на вашем телефоне прослушка .
Но сейчас этим дело не ограничивается .
Перехватывается информация , которую вы передаете через Интернет .
Они даже используют методы , подобные запуску трояна Scuinst , чтобы заразить ваш компьютер , что позволит им отслеживать всё ваше общение , прослушивать онлайн-разговоры , собирать ваши пароли .
Если задуматься о подобных вещах , первой мыслью будет : « Да , звучит не очень , но как это может мне повредить , я законопослушный гражданин .
Чего мне беспокоиться ?
Ведь мне нечего скрывать » . Но этот аргумент — это ерунда .
Частная жизнь неприкосновенна .
Это не должно обсуждаться .
Это не конфликт частной жизни и безопасности .
Это конфликт свободы и контроля .
Пусть сейчас мы доверяем своему правительству здесь и сейчас , в 2011 году , любое право , которым мы поступаемся , мы теряем навсегда .
Доверяем ли мы слепо любому будущему правительству , которое может прийти к власти через 50 лет ?
Вот чем нам необходимо обеспокоиться на ближайшие 50 лет .
Мы помним только 25 % того , что слышим .
Оно заключается в наслаждении повседневными звуками .
Например , это звук моей сушилки .
Звук — это моя страсть , моя жизнь .
( Музыка ) ( Аплодисменты ) ( Музыка ) ( Аплодисменты )
Сегодня я расскажу вам о взаимосвязи между наукой и человеческими ценностями .
Принято считать , что по вопросам морали – Принято считать , что по вопросам морали – Что есть добро и зло ? Что следует одобрять , что порицать ? – что по таким вопросам наука никакого официального суждения не имеет .
Считается , что наука может помочь нам получить то , что мы ценим , но она не никогда не сможет сказать , что нам следует ценить .
Вследствие этого , большинство людей – и , я полагаю , большинство из присутствующих – считают , что наука никогда не даст ответа на самые важные вопросы человеческой жизни – « Ради чего стоит жить ? » , « Ради чего можно умереть ? » ,
« Что считать за правильный образ жизни ? »
Я собираюсь доказать , что обособлённость науки и человеческих ценностей – это иллюзия. что обособлённость науки и человеческих ценностей – это иллюзия . Более того , опасная иллюзия на данной стадии истории человечества . Более того , опасная иллюзия на данной стадии истории человечества .
Часто можно слышать , что наука не может предоставить основу для морали и человеческих ценностей ввиду того , что наука имеет дело с фактами . А у фактов и у ценностей есть свои , по всей видимости , отличные друг от друга ,
ареалы воздействия . Считается , что ни одно описание мира так , как он есть , не может &#91; одновременно &#93; утверждать , каким мир должен быть .
Я думаю , однако , что это совершенно очевидное заблуждение .
Ценность – это некий вид факта .
Это – факт , касающийся благого самочувствия наделённых сознанием субъектов .
Почему мы не несём моральных обязательств перед камнями ?
Почему мы не чувствуем сострадания по отношению к камням ? Да потому ,
что мы считаем , что камни не могут испытывать страданий . Уж если наши собратья обезьяны волнуют нас больше чем насекомые – а это действительно так – так это оттого , что мы полагаем , что у них более широкий спектр возможных состояний – от счастья до страдания .
Здесь важно заметить , что данное утверждение – это заявка на некие факты . А такого рода утверждение допускает правоту или неправоту автора . А если мы ошибочно связали уровень сложности организма с его способностью ощущать состояния , то тогда мы можем ошибаться и по поводу внутренней жизни насекомых .
И я никогда не встречал ни одного понятия , ни одной интерпретации человеческой морали или человеческих ценностей , человеческой морали или человеческих ценностей , которое бы , рано или поздно , не затрагивало сознательные ощущения и их возможные изменения. сознательные ощущения и их возможные изменения .
Даже если вы черпаете ваши ценности из религии , даже если вы уверены , что категории добра и зла , в конечном счёте , влияют на посмертное состояние – будь то состояние вечного божественного счастья , влияют на посмертное состояние – будь то состояние вечного божественного счастья , или состояние вечных адских мук – вас всё равно волнует сознание и его изменение .
А утверждение о том , что эти изменения продолжаются и после смерти , само по себе есть заявка на некие факты , и такое утверждение , естественно , может оказаться верным или неверным .
Если же говорить об условиях , при которых человек испытывает благое самочувствие на земле , то тут известен непрерывный спектр таких фактов .
Мы знаем , что человек может жить в условиях недееспособного государства , где разрушены все системы , какие только можно , где матери не в состоянии прокормить детей , где у людей незнакомых нет общей основы для мирного сотрудничества , где людей убивают не разбираясь .
Мы знаем , что можно двигаться вдоль этого непрерывного спектра в сторону намного более беззаботного места , где даже рождается такая конференция , как TED .
Мы также знаем , что есть правильные и неправильные ответы на вопрос о том , как следует изменяться внутри этого спектра. неправильные ответы на вопрос о том , как следует изменяться внутри этого спектра .
Хорошо будет , если заразить воду холерой ?
По-видимому , нет .
Хорошо будет , если все начнут верить в дурной глаз , а потому , каждый раз , как стряслась беда , начнут винить соседей ? По-видимому , нет .
Есть истины , которые необходимо познать , касательно того , что приносит человеческому сообществу благоденствие , независимо от того , понимаем мы эти истины или нет .
Мораль связана именно с этими истинами .
Значит , разговор о ценностях – это разговор о фактах .
Конечно , есть много уровней понимания нашего сегодняшнего мира : от уровня генома человека до уровня экономических систем и политического устройства. до уровня экономических систем и политического устройства .
Но если обсуждается благое самочувствие человека , то тут речь неизбежно заходит о мозге человека ,
поскольку известно , что наше восприятие мира и своего места в нём реализуется в мозгу . Чтобы ни было после смерти , даже если террористу-
смертнику в загробной жизни действительно уготовано 72 девственницы , в этой жизни его личность – надо сказать , достаточно плачевная личность – является продуктом его мозга. надо сказать , достаточно плачевная личность – является продуктом его мозга .
Значит , влияние культуры , если уж она на нас влияет , – а это действительно так – происходит через влияние на мозг .
Поэтому любые культурные различия по вопросу о том , что приносит людям благоденствие , можно , в принципе , разъяснить в терминах успешно развивающейся науки о разуме : неврологии , психологии и т.д.
Итак , мой тезис состоит в том , что ценности сводятся к фактам , Итак , мой тезис состоит в том , что ценности сводятся к фактам , фактам об сознательном опыте наделённых сознанием субъектов. фактам об сознательном опыте наделённых сознанием субъектов .
Соответственно , мы можем себе представить всё разнообразие возможных изменений в ощущениях у этих субъектов .
Я себе это представляю как некий ландшафт морали , с вершинами и низинами , которые соответствуют разным уровням благого самочувствия наделённых сознанием творений , как на личном , так и на коллективном уровне .
Сразу же отмечу , что , вероятно , есть такие состояния благого самочувствия человека , Сразу же отмечу , что , вероятно , есть такие состояния благого самочувствия человека , которые мы редко достигаем , которые мало кто достигает .
Открыть их нам ещё предстоит .
Возможно , некоторые из этих состояний будет уместно назвать мистическими или духовными .
Возможно , имеются прочие состояния , которые нам недостижимы в силу особенностей строения нашего разума , но , возможно , достижимы для других видов разума .
Позвольте прояснить то , чего я не утверждаю . Я не утверждаю , что наука безусловно сможет дать картографию этого ландшафта . Я не утверждаю , что будут получены научно обоснованные ответы на любой вопрос о морали .
Например , я не думаю , что когда-либо будет возможен суперкомпьютер , который сможет подсказать , следует ли заводить второго ребёнка , следует ли нам бомбить ядерные установки в Иране , можно ли расходы этой конференции полностью списать в качестве затрат .
( Смех ) Но если вопросы касаются благого самочувствия человека , ( Смех ) Но если вопросы касаются благого самочувствия человека , то ответы на них имеются независимо от того , знаем мы ли их уже или нет .
И просто признавшись себе , что имеются правильные и неправильные ответы на вопрос о том , как достигается благоденствие человека , мы сможем поменять характер обсуждений морали , и изменить наши расчёты относительно человеческого сотрудничества в будущем .
Например , законодательство 21 штата США разрешает телесное наказание школьников , позволяет учителю бить ученика деревянной дощечкой , причем бить сильно , вызывая большие синяки и ушибы , вплоть до разрыва поверхности на коже .
И сотни тысяч детей , между прочим , ежегодно подвергаются этому наказанию . И сотни тысяч детей , между прочим , ежегодно подвергаются этому наказанию .
Вас вряд ли удивит местоположение этих « высокообразованных » школьных округов .
Мы не говорим о Коннектикуте .
Аргументация для поведения – чисто религиозная .
Создатель вселенной сказал : « Кто жалеет розги своей , тот ненавидит сына » . « Кто жалеет розги своей , тот ненавидит сына » . Это из Библии , Книга Притчей , Глава 13 , 20 , и , кажется , 23 .
Но тогда возникает вполне очевидный вопрос . А насколько , вообще говоря , правильно причинять детям боль , подвергать их насилию и унижению на глазах у других , в качестве инструмента стимулирования здорового эмоционального развития и хорошего поведения ? стимулирования здорового эмоционального развития и хорошего поведения ?
( Смех ) Есть ли хоть какое-то сомнение , что ответ на этот вопрос имеется , Есть ли хоть какое-то сомнение , что ответ на этот вопрос имеется , и ответ имеет последствия ?
Так вот , многие из присутствующих могут возразить , что понятие « благого самочувствия » на самом деле не определено и , по всей видимости , будет вечно подвергаться пересмотру .
А тогда , как может понятие благого самочувствия быть объективным ? А тогда , как может понятие благого самочувствия быть объективным ?
Что ж , рассмотрим , по аналогии с этим , понятие физического здоровья .
Понятие физического здоровья не имеет чёткого определения ,
как мы только что услышали от Майкла Спектера . В течение лет оно менялось .
Когда вот эта статуя создавалась , средняя продолжительность жизни составляла около 30 лет .
Сегодня в развитых странах она составляет около 80 лет .
А могут наступить времена , когда мы настолько научимся манипулировать геномом человека , что неспособность в 200-летнем возрасте пробежать марафон будет считаться серьёзной инвалидностью
и таким людям будут на счёт поступать пожертвования .
( Смех ) Обратим внимание , что возможность , полноценная возможность пересмотра понятия здоровья сама по себе не лишает его содержательности .
Различие между здоровым человеком и мёртвецом устанавливается настолько чётко и последовательно , насколько это вообще возможно в науке .
Отмечу ещё одну вещь . На ландшафте морали может иметься много вершин . Могут сосуществовать равноценные способы развития и процветания . Могут сосуществовать равноценные способы организации общества с целью максимизации благоденствия человека .
Так почему же это не исключает объективность морали ? Так почему же это не исключает объективность морали ?
Что ж , давайте посмотрим в каком ключе мы говорим о пище . Я никогда не подумаю заявлять , что все должны прийти к одному правильному выбору диеты .
Ясно , что есть целый спектр продуктов , из которых можно составить здоровую диету . Ясно , что есть целый спектр продуктов , из которых можно составить здоровую диету .
Но при этом есть чёткое различие между приправой и отравой . Но при этом есть чёткое различие между приправой и отравой .
Само по себе многообразие верных ответов на вопрос « Что такое пища ? » никак не даёт нам повода утверждать , что в области питания человека « Что такое пища ? » никак не даёт нам повода утверждать , что в области питания человека никаких истин быть не может , а потому нечего и стремиться их познать .
Так вот , немало людей выражают опасение , что универсальная мораль потребует Так вот , немало людей выражают опасение , что универсальная мораль потребует таких заповедей , у которых не может быть исключений .
Так , например , если ложь – это действительно зло , то ложь должна считаться злом всегда , и если выяснится , что существует исключение , то ложь должна считаться злом всегда , и если выяснится , что существует исключение , то , значит , понятие истины в &#91; универсальной &#93; морали отсутствует .
А почему мы должны так думать ?
Возьмём , для сравнения , шахматы .
Если хочешь быть хорошим шахматистом , то надо придерживаться каких-то принципов , например , никогда не терять ферзя. то надо придерживаться каких-то принципов , например , никогда не терять ферзя .
Но этот принцип , естественно , допускает исключения .
Есть такие ситуации , когда потеря ферзя – блестящий ход .
Есть такие ситуации , когда потеря ферзя – единственно разумный выход .
Но это никак не мешает тому , что в области шахмат царит объективность .
Тот факт , что исключения тут имеются , никак не влияет на объективность . Тот факт , что исключения тут имеются , никак не влияет на объективность .
И это подводит нас к обсуждению движущей силы тех мероприятий , которые предпринимаются в области морали .
Рассмотрим большую проблему &#91; обнажённого &#93; женского тела . Что с этим делать ?
Один из выходов – покрыть женское тело с готовы до пят . Один из выходов – покрыть женское тело с готовы до пят .
Так вот , позиция нашего интеллектуального сообщества , вообще говоря , такова : « Что ж , нам это может не нравиться и мы можем считать это неуместным &#91; в наших университетских центрах &#93; Бостон и Пало-Альто . » « Но кто нам дал право говорить , что гордые наследники древней культуры поступают неправильно , когда они принуждают своих жён и дочерей жить в мешках из ткани ? »
« Кто нам дал право говорить , что они поступают неправильно , даже когда бьют их стальным тросом или выплескивают им в лицо кислоту , если они отказываются от чести задыхаться таким способом ? »
А кто нам дал право НЕ говорить ?
Кто дал нам право делать вид , как будто мы настолько плохо понимаем то , что составляет благое самочувствие человека , что мы должны воздержаться от оценки подобной практики ?
Я не говорю о тех случаях , когда лицо покрывают добровольно : я считаю , что женщины вправе одевать всё , что им хочется .
Но что такое « добровольно » в условиях такого общества , в котором , в случае изнасилования девушки , первое побуждение её отца , довольно часто , – это первое побуждение её отца , довольно часто , – это убить дочь , чтобы смыть позор .
Представим себе на минуту весь ужас такого положения дел . Вашу дочь изнасиловали , и у вас возникает намерение убить её . Вашу дочь изнасиловали , и у вас возникает намерение убить её .
Какова вероятность того , что перед нами олицетворение одной из вершин развития человека ?
Так вот , говоря это , мы не утверждаем , что наше собственное общество предлагает идеальные решения .
Вот , например , как выглядит газетный киоск практически в любой точке Вот , например , как выглядит газетный киоск практически в любой точке цивилизованного мира . Правда , готов признать ,
что многие мужчины не находят в этих изображениях ничего особенного , если только не смотреть на них с философской точки зрения .
( Смех ) Но если принять созерцательный настрой , то давайте спросим , Но если принять созерцательный настрой , то давайте спросим , « Насколько такая ситуация полноценно отражает психологический баланс между такими факторами , как молодость , красота и женское тело ? Хороша ли такая среда для развития наших детей ? » Хороша ли такая среда для развития наших детей ? »
Скорее всего , не очень . Значит , возможно , на протяжении того &#91; непрерывного &#93; спектра есть место между двумя крайностями , где представлен более сбалансированный вариант ?
( Аплодисменты ) Возможно , есть много таких мест . Действительно , с учётом прочих изменений в человеческой культуре , на ландшафте морали может иметься множество вершин .
Но следует помнить , что имеется намного больше способов не оказаться на вершине .
Для меня лично ирония ситуации заключается в том , что единственная группа людей , которые в общем согласны со мной и считают , что на вопросы морали бывают ответы правильные и ответы неправильные – это религиозные демагоги той или иной масти .
Конечно , они считают , что правильные ответы на вопросы морали именно у них , потому что им было дано услышать голос сквозь бурю , и не потому , что они дошли до ответа через глубокий анализ обстоятельств и причин благого самочувствия человека и животного .
Вообще , большинство людей рассматривают вопросы морали сквозь призму религии , и продолжительность такого положения дел привела к обособлению большей части диспутов о морали от обсуждения реальных вопросов страдания человека и животных .
Вот почему мы тратим столько времени обсуждая брак между геями , скажем , а не геноцид , распространение ядерного оружия , бедность , или о прочие проблемы исключительной важности .
Но в одном демагоги правы – необходимо достичь всеобъемлющего понимания человеческих ценностей .
Так что же этому препятствует ? В первую очередь
надо заметить , что при обсуждении вопросов морали , особенно в светских , академических , научных кругах , для нас характерна особая позиция .
Мы дорожим различием мнений по вопросам морали так , как ни в какой другой области жизни .
Так , например , у Далай-ламы каждое утро начинается с медитации о сострадании . Он убеждён , что помощь другим является неотъемлемой составной счастья человека .
С другой стороны , есть такие типы , как Тед Банди . Тед Банди любил похищать , насиловать , подвергать пыткам и убивать молодых девушек .
Итак , налицо реальное расхождение мнений по поводу полезного времяпровождения .
( Смех ) Отношение большинства западных интеллектуалов к этой ситуации таково : Отношение большинства западных интеллектуалов к этой ситуации таково : « Нет никакой возможности утверждать , что Далай-лама в чём-то совершенно прав , а Тед Банди в чём-то совершенно неправ , если условиться , что диспут должен вестись на основе чисто научных доводов . »
Одному нравится шоколадное мороженое , другому – ванильное ,
и ни один из них не сможет сказать ничего такого , что для другого было бы убедительно . Заметим , что в науке мы такой позиции не придерживаемся .
На левой фотографии – Эдвард Виттен .
Он – физик , специалист по теории струн .
Спросите у самых умных среди знакомых вам физиков , кто сейчас самый умный физик и , как подсказывает мой опыт , одна половина вам скажет , что это Эд Виттен .
Другая половина скажет , что им не нравится вопрос .
( Смех ) Так вот , что будет , если я выступлю на конференции по физике и скажу : « Теория струн – халтура . Она не находит отзвука в моей душе .
и скажу : « Теория струн – халтура . Она не находит отзвука в моей душе . Рассматривать микромир в таком ракурсе я не желаю . Это не в моем вкусе . »
Рассматривать микромир в таком ракурсе я не желаю . Это не в моем вкусе . » ( Смех ) От этого заявления просто ничего не изменится , потому что я – не физик и я не понимаю теорию струн .
Для теории струн , я – Тед Банди .
( Смех ) Я не хочу состоять ни в каком клубе теории струн , даже если они
согласятся принять меня . Так ведь об этом же и речь !
Какую-то часть мнений необходимо исключить , как только разговор пошёл о фактах . Какую-то часть мнений необходимо исключить , как только разговор пошёл о фактах .
На этом основана любая область компетенции .
На этом основана роль знаний .
Как так получилось , что мы убедили себя , что в области морали нет таких вещей , как компетенция по вопросам морали , талант по вопросам морали , или даже гений по вопросам морали ? Как так получилось , что мы убедили себя в том ,
что необходимо учитывать любое мнение ? Как так получилось , что мы убедили себя в том ,
что у любой культуры есть по этим вопросам своя точка зрения , с которой нужно считаться ?
А что , у Талибана есть на физику своя точка зрения , А что , у Талибана есть на физику своя точка зрения , с которой нужно считаться ? Нет .
( Смех ) А как это получается , что их невежество не бросается в глаза , когда речь заходит о благом самочувствии человека ?
( Аплодисменты ) Итак , я считаю , что сегодняшнему миру необходимо вот что .
Необходимо , чтобы такие люди , как мы с вами , признали , что на вопросы о человеческом благоденствии имеются ответы верные и ответы неверные , и что мораль относится к этой области фактов. и что мораль относится к этой области фактов .
Отдельные личности и даже целые культуры &#91; слайд : Обама – антихрист . Педики – нелюди . Смерть осквернителям Ислама . &#93; могут строиться на неверных вещах . Иными словами , может оказаться , что их убеждения и пожелания неизбежно приводят к ненужным людским страданиям. убеждения и пожелания неизбежно приводят к ненужным людским страданиям .
Простое признание этого перенаправит наши рассуждения о морали .
Мы живём в мире , в котором границы между странами несут всё меньше и меньше смысла , и когда-то они вообще потеряют смысл .
Мы живём в мире , полном разрушительных технологий , а изобретениям обратного хода нет , они останутся навсегда. а изобретениям обратного хода нет , они останутся навсегда . И всегда будет легче ломать , чем строить .
Поэтому мне абсолютно очевидно , что к колоссальным различиям в области благого самочувствия человека мы не можем относиться с большим уважением и терпимостью , чем с тем уровнем уважения и терпимости , который мы проявляем к колоссальным различиям в областях , связанных с распространением заболеваний , со стандартами строительства и с безопасностью полётов .
Мы просто обязаны прийти к единому мнению относительно ответов , которые мы даём на важнейшие вопросы человеческой жизни .
И чтобы добиться этого , мы должны признать , что на эти вопросы ответы имеются .
Благодарю вас .
( Аплодисменты ) Крис Андерсон : Да , ваш материал – легко воспламеняющийся .
В этом ли зале или где-то ещё во внешнем мире , услышав такое , кто-то , вполне возможно , будет в истерике от негодования .
Мне кажется , здесь очень важно правильно подбирать слова .
Говоря о том , как женщины покрывают лицо , Вы говорили о женщинах , одетых в мешки из ткани .
Я жил в мусульманском мире и беседовал со многими мусульманскими женщинами .
Некоторые из них обычно высказывались иначе . Они говорили : « Вы не правы . Понимаете , это есть торжество особенности женской ; это её укрепляет « Вы не правы . Понимаете , это есть торжество особенности женской ; это её укрепляет и является отражением и следствием того факта , что … » – и тут идёт довольно спорный и психологически тонкий момент – « … того факта , что нельзя играть с мужским вожделением » .
Я хочу спросить , а можно ли вступить в диспут с такой женщиной , не проявив при этом империализма в культуре ?
С.Х. : Да , эту тематику я , кажется , затронул в одном предложении моего выступления , учитывая ограничения во времени . В общем … Вопрос в том , что такое « добровольно » в той среде , где мужчины имеют &#91; в этом отношении &#93; определённые ожидания , где мужчины имеют &#91; в этом отношении &#93; определённые ожидания , и женщина может наверняка рассчитывать на определённое обращение , если не покроет лицо .
Поэтому , если любой из присутствующих здесь захочет покрыть лицо , Поэтому , если любой из присутствующих здесь захочет покрыть лицо , или надеть странную шляпу , или разукрасить лицо татуировкой … Думаю , каждый может добровольно делать всё , что хочет , но надо правдиво говорить о тех ограничениях , которые накладываются на этих женщин .
Поэтому я думаю , что не следует с такой готовностью всегда верить им на слово , особенно когда на дворе стоит 50-градусная жара , а они с ног до головы укутаны в паранджу .
К.А. : Много людей хотели бы верить в такое понятие морального прогресса .
Но как совместить его вот с чем : насколько я понял ,
Вы утверждали , что это понятие вполне совместимо с представлением о мире более богатом , чем одно-единственное измерение , в рамках которого нас всех заставят думать одинаково .
Поделитесь своим представлением о том , каким Вы хотели бы видеть мир лет через 50 или 100 , каким Вы хотели бы видеть мир лет через 50 или 100 , в котором моральный прогресс совмещается с богатством &#91; мнений &#93; . в котором моральный прогресс совмещается с богатством &#91; мнений &#93; .
С.Х. : Я думаю , что как только мы признаём , что человечество сейчас на пути к пониманию разума на достаточно детальном уровне описания мозга , то мы тут же должны признать , что мы скоро сможем понять все положительные и отрицательные качества человека сможем понять все положительные и отрицательные качества человека гораздо более детально .
Значит , мы на пути к пониманию позитивных социальных эмоций , таких , как сочувствие и сострадание . И мы сможем понять способствующие им факторы , относятся ли они к генетике , к человеческому общению , относятся ли они к генетике , к человеческому общению , или к экономическим системам . По мере того , как мы будем проливать свет на эту область , неизбежно сойдутся наши точки зрения относительно этой состоящей из фактов области. неизбежно сойдутся наши точки зрения относительно этой состоящей из фактов области .
Значит , далеко не всё можно будет легко оправдать .
Уже не пройдёт настаивать на том , что покрыть лицо дочери с самого рождения столь же хорошо , как привить ей уверенность в себе и дать хорошее образование в среде , в которой , да , мужчины желают женщин .
Думаю , что и без правительственных субсидий можно придти к выводу , что принуждать женщину покрывать лицо – плохо . И на определённом этапе мы будем в состоянии просканировать мозг всех , кто с этим связаны , чтобы докопаться до ответа на вопрос :
Любят ли отцы своих дочерей так же сильно в рамках таких систем ? Любят ли отцы своих дочерей так же сильно в рамках таких систем ?
Думаю , на этот вопрос есть заведомо верные ответы .
К.А. : А если результаты покажут , что они их действительно любят , готовы ли Вы изменить своё нынешнее инстинктивное суждение относительно таких проблем ?
С.Х. : Да , готов , при условии , что мы готовы игнорировать один очевидный факт , что можно любить , оставаясь в рамках откровенно бредовой системы веры и сказать такое :
« Я знал , что мой сын – гомосексуалист , и что он закончит в аду , если найдёт себе партнёра . А потому я отрубил ему голову . Это был акт величайшего сострадания , на которое я способен » . Если вам удаётся всё это складно выстроить в голове , то тогда да , вы возможно ощущаете , я думаю , чувство любви .
Но тогда благое самочувствие необходимо рассматривать в более широких рамках , включающих нас всех вместе .
в более широких рамках , включающих нас всех вместе . А не так , что кто-то один почувствовал блаженство и подорвал себя вместе с автобусом . А не так , что кто-то один почувствовал блаженство и подорвал себя вместе с автобусом .
К.А. : Такую беседу я был бы готов продолжать часами . Столько времени у нас нет , но , может быть ,
как-нибудь в другой раз . Спасибо за участие в TED .
С.Х. : Для меня это большая честь . Спасибо .
( Аплодисменты )
( Музыка ) ( Аплодисменты ) Большое спасибо . ( Аплодисменты ) Спасибо . Выступать здесь — особая честь .
Недавно я посмотрел на YouTube видеозапись члена Конгресса США Габриэль Гиффордс на ранних стадиях восстановления от тех ужасных пуль .
Одна пуля вошла в левое полушарие и прошла через область Брока , речевой центр мозга .
На записи Гэбби работает с логопедом , она изо всех сил пытается произнести самые простые слова , и видно , как растёт её подавленность , пока она не срывается в рыдание , и она молча рыдает в руках врача .
Затем врач пробует новый приём : они начинают петь вместе , и Гэбби начинает петь сквозь слезы и может отчётливо проговаривать слова к песне , которая описывает её чувства , и она поёт в нисходящей гамме : « Пусть сияет , пусть сияет , пусть сияет » .
Это очень яркое и трогательное напоминание о том , что красота музыки может говорить даже тогда , когда нет слов , в данном случае говорить в буквальном смысле .
Просмотр этого видео с Гэбби Гиффордс напомнил мне работу доктора Готтфрида Шлауга , выдающегося нейробиолога , который изучает музыку и мозг в Гарварде . Он практикует метод лечения , названный « терапия мелодической интонации » , который стал очень популярным в музыкальной терапии .
Доктор Шлауг обнаружил , что его пациенты с нарушением речи после инсульта не могли произнести предложение из трёх-четырёх слов , однако могли петь тексты песен , будь то « С Днём рождения » , их любимая песня группы « Иглс » или « Роллинг Стоунз » .
А после 70 часов интенсивных уроков пения он обнаружил , что музыка способна буквально перестроить мозг его пациентов и создать зеркально расположенный речевой центр в правом полушарии , компенсирующий повреждение левого полушария .
В 17 лет я посетил лабораторию доктора Шлауга , и за полдня он рассказал мне о самых передовых исследованиях в области музыки и мозга — что у музыкантов и немузыкантов строение мозга принципиально отличается , что музыка и слушание музыки могут прямо-таки оживить весь мозг , от предлобной коры до мозжечка , что музыка становится психоневрологическим методом помощи страдающим аутизмом детям и людям , борющимся со стрессом , тревожностью и депрессией , что у пациентов с далеко зашедшей болезнью Паркинсона проходит дрожь и стабилизируется походка , когда они слушают музыку ,
и что пациенты с болезнью Альцгеймера на поздних стадиях , чьё слабоумие столь прогрессировало , что они уже не узнают свою семью , могут сыграть на фортепьяно мелодию Шопена , которую они выучили ещё детьми .
Но у меня был скрытый мотив посещения Готтфрида Шлауга : это был переломный момент моей жизни , когда я пытался сделать выбор между музыкой и медициной .
Я только получил степень бакалавра и работал научным сотрудником в лаборатории Денниса Селко в Гарварде , изучал болезнь Паркинсона , и я влюбился в нейробиологию . Я хотел стать хирургом .
Я хотел стать таким врачом , как Пол Фармер и Рик Ходес , одним из храбрецов , что ездят в места вроде Гаити или Эфиопии и помогают больным СПИДом и туберкулезом с множественной лекарственной устойчивостью и детям с уродующими опухолями .
Я хотел стать таким доктором Красного Креста , врачом без границ .
С другой стороны , я всю свою жизнь играл на скрипке .
Музыка для меня была больше , чем страсть . Это было наваждение .
Это был кислород . Мне повезло учиться в Джульярдской школе в Манхэттене и дебютировать с Зубином Мета и израильским симфоническим оркестром в Тель-Авиве . Оказалось , что Готтфрид Шлауг учился на органиста в Венской Консерватории , но отказался от любви к музыке ради карьеры в медицине . И в тот день мне пришлось спросить его : « Что Вы сейчас думаете о своём решении ? »
И он сказал , что иногда ему ещё хотелось вернуться назад и играть на органе , как раньше , а что касается меня — медицинская школа может подождать , а вот скрипка просто никак .
После ещё двух лет обучения музыке я решил замахнуться на невозможное прежде , чем подать документы и сдавать вступительные экзамены в медицинскую школу , как примерный индийский сын , чтобы стать очередным доктором Гуптой . ( Смех ) Я решил замахнуться на невозможное и пошёл на прослушивание в знаменитую филармонию Лос-Анджелеса .
Это было моё первое прослушивание , и после трёх дней игры на сцене за неделю испытаний мне предложили работу в филармонии .
Это была моя мечта . Это была моя сокровенная мечта — выступать в оркестре , в культовом концертном зале имени Уолта Диснея , в оркестре , которым управляет знаменитый Густаво Дудамель , но ещё важнее для меня было оказаться в окружении музыкантов и наставников , которые стали мне новой семьёй , моим новым музыкальным домом .
Год спустя я познакомился с другим музыкантом , который тоже обучался в Джульярдской школе , и он помог мне обрести свой голос и сформировал мою личность как музыканта .
Натаниэль Эйерс учился в Джульярдской школе на контрабасиста , но в 20 лет он перенёс серию психотических приступов , его лечили торазином в Бельвью , и 30 лет спустя он закончил тем , что жил бездомным на улице Скид Роу в центре Лос-Анджелеса .
История Натаниэля стала путеводной звездой для борцов с бездомностью и защитников страдающих психическими расстройствами повсюду в США . Она была описана в книге и в фильме « Солист » . Я стал его другом , стал его учителем скрипки , и я сказал ему : что бы ни случилось , в любое время , когда он захочет , пока я смогу держать скрипку , я буду заниматься с ним .
Я часто встречался с Натаниэлем на Скид Роу и был свидетелем того , как музыка могла возвратить его из очень тяжёлых состояний , которые , как мне казалось на мой неопытный взгляд , могли бы стать началом шизофренического приступа .
Когда я играл для Натаниэля , музыка обретала более глубокий смысл , потому что становилась общением , таким общением , когда не нужно слов , она передавала больше , чем слова , достигая самой глубины его души , потому что эта музыка исходила из самого моего сердца .
Во мне нарастало возмущение : как такой человек , как Натаниэль , мог стать бездомным со Скид Роу из-за психического заболевания , а сколько ещё десятков тысяч других бездомных живут только на одной Скид Роу ? Их истории столь же трагичны , но им не суждено попасть в книгу или кино , чтобы выбраться со дна ...
И в самом разгаре этого моего кризиса я почувствовал , что жизнь музыки выбрала меня , я как-то интуитивно понял , что Скид Роу нужен кто-то вроде Пола Фармера , а не ещё один музыкант , играющий классику на Банкер Хилл .
В конце концов именно Натаниэль показал мне , что если я действительно жажду перемен , если хочу сделать этот мир лучше , то у меня уже есть для этого отличный инструмент , ведь музыка была мостом , который соединил его мир и мой .
Вот прекрасная цитата немецкого композитора-романтика Роберта Шумана , который сказал : « Посылать свет в глубину человеческого сердца — вот назначение художника » . Эта цитата звучит особенно проникновенно , потому что сам Шуман страдал шизофренией и умер в приюте .
И вдохновлённый опытом с Натаниэлем , я организовал на Скид Роу группу музыкантов , названную « Уличная Симфония » , чтобы приносить свет музыки в самые мрачные места , выступать для бездомных и психически больных в приютах и клиниках на Скид Роу , выступать для ветеранов войны с посттравматическими стрессовыми расстройствами , для заключённых и заклеймённых невменяемыми преступниками .
После одного из наших выступлений в больнице имени Паттона в Сан-Бернардино к нам подошла женщина , у неё по лицу текли слезы , у неё был паралич и дрожь , и у неё была такая великолепная улыбка ! Она сказала , что раньше никогда не слышала классическую музыку , и даже не думала , что ей так понравится , она никогда не слышала скрипку , но слышать такую музыку было как увидеть луч света из темницы , и что никто никогда не навещал их , и впервые за шесть лет , когда она слушала нашу игру , у неё без лекарств прошла дрожь .
Вдруг мы поняли , что на этих концертах , вдали от сцен , далеко от рамп , без смокингов , музыканты становятся посредниками в передаче потрясающего целительного воздействия музыки на мозг для людей , которые бы никогда не попали в этот зал , никогда бы не услышали той музыки , что мы играем .
Как медицина служит не только для исцеления отдельных органов , так сила и красота музыки выходят за пределы развлечения , обозначающего « E » в нашем любимом акрониме TED .
Музыка не просто приносит эстетическое удовольствие .
Совокупность эмоций , которые мы испытываем , слушая оперу Вагнера , симфонию Брамса или камерную музыку Бетховена , заставляет нас вспомнить наше общее , общечеловеческое , коллективно связанное сознание , наше сопереживающее сознание , которое , как говорит нейропсихиатр Иан МакДжилкрист , впаяно в правое полушарие нашего мозга .
И для живущих в самых обесчеловечивающих условиях психического заболевания бездомных и заключённых музыка и красота музыки даёт шанс выйти за пределы их мирка , вспомнить , что они всё ещё могут испытывать нечто прекрасное , и что остальные люди помнят о них .
И искра этой красоты , искра человечности преображается в надежду , и мы знаем : выберем ли мы путь музыки или медицины , это — самое главное , что мы должны пробудить в наших согражданах и наших слушателях , если хотим вдохновить их на исцеление души .
Я хочу закончить цитатой Джона Китса , английского поэта-романтика ; уверен , вы уже слышали эту известную цитату .
Китс тоже оставил медицинскую карьеру ради занятия поэзией , но он умер , когда был на год старше меня .
Китс сказал : « В прекрасном — правда , в правде — красота .
Вот знания земного смысл и суть » . ( Музыка ) ( Аплодисменты )
Огромное спасибо команде TED , особенно Крису и Эми .
Поверить не могу , что я здесь .
Мне не спалось несколько недель .
Нейл и я сидели тут и сравнивали , кто меньше спал в предвкушении выступления . Никогда так не нервничал — и я так делаю , когда нервничаю . Только что заметил . Итак , я собираюсь рассказать о том , что мы сделали в организации « Валенсия 826 » , и перейти к тому , как мы все можем объединиться и создать подобные центры .
В 2000 году я жил в Бруклине и старался закончить мою первую книгу . Я устало бродил по округе , потому что писал с 12 ночи до 5 утра .
Я бесцельно бродил , как в тумане , потому что днем
острота ума и восприятие притуплялись . У меня был гибкий график работы .
Недалеко от Бруклина в Парк Слоуп , где я жил , обитает много писателей . Там очень высокое соотношение писателей на душу населения .
Между тем , я вырос в окружении учителей .
Моя мама была учителем , моя сестра стала учителем , и после колледжа многие мои коллеги занялись преподаванием ,
поэтому я всегда слушал их разговоры о работе , которая их вдохновляла . Они были действительно самыми трудолюбивыми и вдохновляющими людьми , которых я когда-либо знал .
И я знал о многом , с чем они были не согласны , о трудностях , с которыми они боролись .
Одна из трудностей заключалась в том , что у моих друзей , работающих в городских школах , были проблемы с успеваемостью учеников , особенно по письму и чтению .
Очень многие из их учеников происходили из семей , где дома не говорили по-английски , у многих из них были разные особые потребности и серьезные проблемы с обучением . Естественно , многие друзья работали в школах с недостаточным финансированием .
В разговорах со мной они говорили : « Знаешь , что нам действительно нужно , так это больше людей , больше индивидуальных занятий с учениками , больше часов , больше профессиональной помощи от людей , хорошо разбирающихся в английском и имеющих возможность работать с этими учениками один на один » . « Так , - отвечал я , - почему бы тогда вам не работать с ними один на один ? » И они объясняли : « У нас пять классов по 30-40 человек в каждом .
Это приводит к тому , что мы работаем со 150 , 180 , 200 учащимися в день .
Как же мы можем работать с каждым один на один , по крайней мере , 1 час в неделю ? » Для этого пришлось бы увеличить количество рабочих недель и клонировать учителей .
С этих разговоров все и началось .
В то же время я подумал об огромном количестве людей , которых я знал : о писателях , редакторах , журналистах , выпускниках университетов , доцентах и других .
У всех этих людей был гибкий рабочий график и интерес к английскому слову . Надеюсь , я тоже разбираюсь в англйиском языке , правда , плохо говорю на нем сейчас . Но я стараюсь . Эти часы держат меня в напряжении .
Все , кого я знал , профессионально занимались , прежде всего , грамотной письменной речью , в плане привития демократии , привития тяги к просвещенной жизни .
Словом , у них было время и заинтересованность , но в тоже время не было известных мне средств коммуникации , чтобы объединить эти два сообщества .
Когда я вернулся в Сан-Франциско , мы арендовали вот это здание .
Нам пришла в голову мысль , арендовать офис для &quot; &quot; МакСвиниз &quot; &quot; , издания &quot; &quot; МакСвиниз Куортели &quot; &quot; , которое мы выпускаем два - три раза в год , и для нескольких других журналов . Впервые мы собирались въехать в офис ,
до этого все происходило на моей кухне в Бруклине .
Мы собирались разместиться в офисе и отдать часть здания под образовательный центр .
Мы подумали : « У нас есть писатели , редакторы и другие представители пишущего сообщества , работающие в офисе каждый день , так почему бы нам не открыть образовательный центр в передней части здания , куда дети будут приходить после школы и получать дополнительную помощь в подготовке домашних заданий , чтобы граница между этими двумя сообществами исчезла ? » . Мы планировали делать обычную работу до обеда , а в 2 : 30 приходили бы ученики , мы бы откладывали свои дела на вечер и занимались бы ими .
Мы бы посвящали дневные часы обучению местных ребят .
Итак , мы арендовали здание , арендодатель поддержал нашу идею . У нас была эта фреска , фреска Криса Варе , которая изображала историю печатного слова от древних времен до наших дней . Изучение этой фрески может быть длительным , и чтобы её рассмотреть , надо стоять посреди дороги .
Словом , мы арендовали помещение .
И все было хорошо , но арендодатель сказал : « Зал внутри здания предназначен для розничной торговли , поэтому вам надо придумать ,
что бы такое продавать .
Вы не можете просто организовать здесь центр обучения » . Мы подумали : « Ха-Ха ! Да , ладно ! » И нам ничего не пришло в голову , но мы произвели необходимое исследование .
Помещение раньше использовалось как тренажерный зал , поэтому полы были резиновые , на потолке - звукоизолирующая плитка и люминесцентное освещение .
Мы все это сняли и обнаружили красивый деревянный пол , потертые балки в отличном состоянии — Пока мы ремонтировали помещение , кто-то сказал : « А знаете , все это похоже на корпус корабля » .
Мы осмотрелись , и кто-то предложил : « Вам нужно продавать пиратскую утварь » . Мы так и сделали . Все долго смеялись : « А это идея !
Давайте продавать пиратские товары » . Это наш магазин для пиратов .
Вот мой набросок на салфетке .
Посмотрите , отличный плотник построил все эти штуки , и мы постарались придать помещению вид пиратской лавки .
Тут вы видите части корабельной обшивки на продажу , здесь у нас военное снаряжение ;
культята ручной работы , которые подгонят вам по размеру ;
наверху можно увидеть повязки на глаза : привычные черные на каждый день , а также пастельные и разноцветные для вечеринок , особых случаев , кутежей в барах , для чего-угодно .
Мы открылись . Это бочка , заполненная сокровищами , которые закопали ученики ;
это вставные глаза , на случай если вы потеряете свой ;
вот такие знаки висят повсюду : « Как шутить с пиратами » .
Пока вы читаете надпись на знаке , мы дергаем за веревку под прилавком , и вам на голову сыпятся восемь насадок для швабры .
Это моя идея , я посчитал , что обязательно что-то должно падать на головы покупателей .
Насадки на швабры подошли идеально . А это рыбный театр : просто небольшой аквариум с соленой водой и тремя креслами , а сразу за ним мы расположили наш образовательный центр .
Вот и центр , а за ним офисы МакСвиниз , где все мы работаем над журналами , редактируем книги и всё такое .
Куда будут приходить дети , ну покрайней мере мы так думали . Это я так подстраховался .
Мы все устроили , открыли центр , потратили месяцы на ремонт .
У нас были столы , стулья , компьютеры , - все , что нужно .
Я зашел на интернет-аукцион , который проходил в Холидэй Ин в Пало Альто , и купил 11 компьютеров G4 одним махом .
Мы их привезли , установили и стали ждать .
Начали мы вместе с 12 моими друзьями , с писателями из округи , которых я знал много лет .
Так мы и сидели . А в 2 : 30 поставили рекламный щит на тротуаре , на котором было просто написано &quot; &quot; Бесплатное репетиторство по английскому и письму . Просто загляните к нам , все бесплатно &quot; &quot; . И мы подумали : &quot; &quot; Да сейчас буду штурмом брать , всем понравится &quot; &quot; . Но этого не случилось .
Сидя за столами , мы все ждали и ждали .
И становились все унылее , потому что уже прошли недели в ожидании , и еще никто не зашел .
А потом кто-то нас надоумил , что это из-за нехватки доверия , так как мы были в магазине пиратских товаров . Мы ведь до этого не додумались !
Тогда я поговорил с одной женщиной по имени Ниневей Калигари , которая давно работала воспитателем в Сан Франциско , преподавала в Мехико , и у которой был необходимый опыт работы , знания об образовании и связи с учителями и местными жителями района . Я убедил ее уехать из Мехико , где она преподавала ,
и она стала исполнительным директором .
Она моментально вовлекла кучу учителей а также родителей и детей , и вдруг каждый день у нас не было свободных мест .
Каждый день мы старались работать один на один с ребятами .
Нашей целью было обеспечить индивидуальный подход к каждому ученику .
Даказано , что после 35-40 часов индивидуальных занятий в год , ученик может подняться на ступеньку выше в успеваемости .
В домах большинства учеников не говорят по-английски .
Часто приходят их родители - их не видно из-за кафедры , которую я купил на аукционе Беркли , иногда родители наблюдают , как занимаются с их детьми .
В общем , в основе лежит принцип работы один на один с учеником .
Дети заполняли наш центр каждый день .
Если вы окажитесь на улице Валенсия около 2 часов или в 2 : 30 , то вас снесут с ног , все эти дети с огромными рюкзаками , бегущие к нам . Что немного странно , ведь это своего рода школа .
Но что-то происходило на психологическом уровне , что отличало наш центр от школы .
А еще у нас не было ярлыков .
Дети ходили не в &quot; &quot; Центр для детей , нуждающихся в помощи &quot; &quot; , или что-то в этом роде , а в Валенсию 826 .
Во-первых , это был магазин пиратских товаров , безумство , конечно .
А во-вторых , в глубине центра находится издательство .
Поэтому зачастую наши стажеры работали , сидя за одним столом , плечо к плечу , компьютер к компютеру с учениками .
Вот так появился центр образования , мы называли его издательским центром , и центр обучения письму .
Они приходят и работают со страшеклассником , работают над романом , потому что к нам приходили и одаренные дети .
Поэтому у нас нет ярлыков .
Они работают вместе . В одном творческом процессе .
Они наблюдают за взрослыми . Они копируют их поведение .
Эти взрослые работают над своими проектами .
Они всегда могут обернуться и задать вопрос кому-нибудь из взрослых . Таким образом , все взаимосвязано .
Как при перекрестном опылении . Единственной проблемой , особенно для взрослых из МакСвиниз , которые не купились на идею вначале , было наличие лишь одного туалета . Когда в день приходит до 60 детей , это становится проблемой .
Но знаете , есть в этом что-то особенное , когда дети делат домашнюю работу в тот же день и получают внимание , потом идут домой , и все уроки сделаны . Они не топчатся на месте ,
они не делают уроки перед телевизором .
В 5 : 30 они могут идти домой , проводить время в кругу семьи , заниматься любимым делом , гулять , играть .
Это делает семью счастливой .
Несколько счастливых семей - это счастливый район .
Несколько счастливых районов вместе составляют счастливый город и счастливый мир .
А ключ ко всему этому - домашняя работа ! Вот вам и результат работы один на один .
Вначале у нас было 12 волонтеров , а затем около 50 . Затем около двух сотен .
А сейчас у нас в списке 1400 волонтеров
Мы сделали это процесс очень простым .
Главное , это то , что если есть всего лишь пара часов в месяц , два часа плечом к плечу , рядом со школьниками , уделяя внимание и озаряя их работу , их мысли и само-выражение , то это трансформирует школьников . Потому что этого не хватало многим ребятам .
Поэтому мы сказали &quot; &quot; Даже если у вас будет всего 2 часа в воскресение раз в 6 месяцев , неважно . Этого будет достаточно &quot; &quot; . Это одна из причин , по которой наш штат так быстро вырос .
А потом мы подумали : &quot; &quot; Что же мы будем делать в промежутке до 2 : 30 ? &quot; &quot; Так мы организовали дневные занятия .
Каждый день мы устраиваем практические занятия по созданию книги Вы можете видеть на фото , как набирается текст .
А вот здесь видно , как школьники слишком взволнованы процесом создания .
Стоит только навести камеру , и класс вот так преображается .
А вот одна из книг , которую они пишут .
Обратите внимание на заголовок книги , &quot; Книга , которую никто никогда не брал в библиотеке : Титаник &quot;
А первая строчка гласит &quot; &quot; Была такая книга под названием Синди , в которой рассказывалось о Титанике &quot; &quot; . Все это набирается на компьютере взрослым , который сидит позади , воспринимая это совершенно серьезно , тем самым приводя в восторг детей .
Итак , у нас оставалось еще много незадействованных репетиторов .
На этом фото - некоторые репетиторы на одном из мероприятий .
Учителя , с которыми мы работаеем , - у них на все свой взгляд - они говорят нам , что делать .
Мы говорили : &quot; &quot; Мы абсолютно гибкие в этом вопросе . Вы скажете , что нам нужно делать .
Родители скажут нам , что делать .
Учителя скажут нам , как мы можем быть полезны &quot; &quot; Поэтому они нам сказали : &quot; &quot; Почему бы вам не прийти в школы ?
Так как есть школьники , которые не смогут к вам прийти , потому что у них безинициативные родители , которые их не приведут , или просто они живут далеко . &quot; &quot; И тогда мы сказали : &quot; &quot; Ну , у нас 1400 добровольцев в списке .
Давайте просто распространим информацию об этом . А учитель в ответ : Мне понадбится 12 репетиторов на следующие 5 воскресений .
Мы будем работать над эссе для поступления в университет . Пришлите нам репетиторов &quot; &quot; . Ну мы и послали сообщение 1400 репетиторам из списка .
Те , кто могут помочь , записываются . Они приходят за полчаса до начала урока .
Учитель объясняет им , что делать. как это делать , чему их научили и на какой стадии находится задание .
Они работают под руководством учителя , и все работают в одной большой комнате ,
И в этом как раз и есть основная сила нашего метода - прямо с работы или из дома люди идут в класс и работают непосредственно со школьниками .
Таким образом , мы можем работать с тысячей школьников и даже больше .
А потом в одной из школ нам предложили : &quot; А что , если мы выделим вам кабинет , а вы найдете репетиторов на весь день ? &quot; Вот кабинет писателей в средней школе Эверет , который мы оборудовали в пиратском стиле .
Это прямо за библиотекой . Мы там принимаем всех 529 учащихся этой средней школы .
А это их газета &quot; &quot; Ничего , кроме новостей &quot; &quot; , в которой есть колонка мэра Гэвина Ньюсома на двух языках - английском и испанском .
Однажды нам написала Изабел Алленд : &quot; &quot; А почему бы вам не поручить старшеклассникам написать книгу ?
Я хочу , чтобы они написали , как достигнуть мира в мире насилия &quot; &quot; . Ну и мы пошли в старшие классы школы Таргуд Маршалл , с которой мы уже работали , и дали это задание старшеклассникам .
И сказали им : &quot; &quot; Изабел Алленд прочтет все ваши эссе &quot; &quot;
Она их опубликует .
Она профинансирует публикацию этой книги в мягкой обложке .
Ее будут продавать во всех книжных магазинах в районе Залива , а также на сайте Амазон и других местах . &quot; &quot; Это мотивировало учеников сильнее , чем что-либо еще в их жизни , потому что была аудитория в лице Изабел Алленд .
Думаю , что с ними работало около 170 репетиторов , поэтому результат был великолепен .
В конце мы устроили большую вечеринку .
Эту книгу можно найти где угодно . И она стала началом серии книг .
Следующую книгу финансировала Эйми Тэн . &quot; &quot; У меня что-нибудь да получится &quot; &quot; .
Так начался бесконечный процесс . Все больше и больше книг .
Мы уже подсели на написание книг .
Ребята стараются как никогда в жизни , если знают , что это навсегда , знают , что книга будет на полке , если знают , что никто не сможет занизить их мысли и слова , если знают , что нам дороги их слова , дороги их мысли на которые ушло 500 часов для 5 черновых версий , или даже 6 версий , все это внимание , которое мы уделяем их мыслям .
И когда они достигают этот уровень , когда начинают писать на таком уровне , для них уже нет пути назад .
Это их совершенно трансформирует .
Их книги продаются в нашем магазине . Это рядом с обшивкой .
Мы продаем все книги , написанные школьниками .
Что же еще с ними делать ?
В общем , мы их продаем . Интересная вещь случилась с магазинами . Хотя наш первый магазин был шуткой , он принес прибыль ,
которая пошла на оплату аренды .
Может быть , это особенность Сан-Франциско . Не знаю , не буду судить .
Но люди приходили в магазин , и это было до пиратских фильмов !
Магазин зарабатывал много денег . Не очень много , но это покрывало аренду , а также зарплату сотрудников , которые работали на полную ставку .
Слева вы видите карту океанов .
Магазин стал центральным местом района .
Люди входили и говорили &quot; &quot; Что за ... ? &quot; &quot;
Что это ? Не хочу ругаться в интернете &quot; &quot; Было ли так всегда ? Не знаю .
Они , бывало , спрашивали : &quot; &quot; Что тут такое ? &quot; &quot; А потом заходили и узнавали про нас .
А поодаль - обычно тут висит цепь- поодаль они видели как занимаются с детьми .
Здесь они выполняют практические задания . В общем , они делали покупки , и они чаще всего покупали сало , ну или корм для попугая , или крюк , ну или там ночной футляр для крюка , все те вещи , которые мы продаем .
В общем , магазин хорошо работал .
Столько людей он принес : учителей , спонсоров , волонтеров , всех не перечесть . Потому что вход был прямо с улицы . Открыт для всех .
Это не какая-нибудь некоммерческая контора на 30 этаже офисного здания в центре . Он был прямо в районе для его жителей , открыт в любое время .
В общем , так случилось- нелепо и весело .
И все , кого я знал в Бруклине , говорили : &quot; Почему бы и нам не открыть такой центр ? &quot;
Многие из них были в прошлом учителями или собирались быть учителями , поэтому они объединились со многими местными дизайнерами , местными писателями и развили эту идею самостоятельно , сделали свой центр .
Они не хотели продавать пиратские товары .
Думали , что не сработает в их районе .
Поэтому , зная о том , что в Нью Йорке борются с преступностью , они открыли бруклинский Центр поставки товаров для супергероев
Здесь использован замечательный дизайн Сэма Потса .
А это было сделано , чтобы походить на мастерскую ключника , в которой есть все , что угодно , любые услуги .
В общем , они открылись . Внутри выглядит как универмаг для супергероев - все необходимые товары .
Это все ручная работа .
Все это - вещи , которым нашли новое применение .
Вся упаковка сделана Сэмом Потсом .
Здесь у нас карцер для негодяев , куда дети отправляют своих родителей . Здесь - офис .
Здесь небольшой тайник , куда вы кладете ваш товар , и он на лифте едет к прилавку , а затем продавец вам говорит , что нужно дать клятву героизма , если хотите что-нибудь купить . Конечно , это ограничивает продажи .
Думаю , что это - проблема .
Потому что им нужно держать руку на сердце во время клятвы и все такое .
Вот некоторые товары . Это все ручная работа .
Это - набор для маскировки личности .
Если вы хотите замаскироваться под Шэрон Бун , она директор по маркетингу из Хобокена , штат Нью Джерси , то вот полное доссье на нее . Все , что вам нужно знать о Шэрон Бун .
А вот здесь накидочная , где вам подгонят по размеру вашу накидку . А потом поднимитесь по этим трем стальным ступенькам а мы включим три гидролических вентилятора с каждой стороны , чтобы вы уидели свою накидку в действии .
Знаете , нет ничего хуже , чем выйти на дело с нерасправленной накидкой .
А затем - секретная дверь- здесь одна из невидимых полок , когды вы входите , она медленно открывается .
Вы можете видеть ее посередине рядом с крюками .
Дверь открывется , и вы - в образовательном центре . Видите , какой эффект !
Но хочу подчеркнуть , что все это сделано на местные деньги , местными людьми .
Все дизайнеры , все строители , все были из округи , все сделано ради общественного блага .
Я просто пришел посмотреть и сказал : &quot; &quot; Да , вы молодцы , ребята &quot; &quot; . Или что-то в этом роде . Больше ничего.Сзади вы можете видеть время всех пяти районов Нью-Йорка . Так выглядят занятия .
Очень много посетителей . Тот же принцип : работа один на один , полная отдача работе школьников , безграничный оптимизм и возможность для развития творческих идей .
У них что-то щелкает в голове , когда они проходят через этот странный магазин площадью пять метров , правда же ?
Вроде школа и не школа .
Точно не школа , хотя они занимаются плечом к плечу за столом , с карандашом в руке .
Вот один из учеников , Халед Хамдан .
Можете прочитать цитату .
Был зависим от компьютерных игр и телевизора . Не мог сконцентрироваться дома .
Пришел к нам , получил концентрированное внимание .
И уже не смог уйти .
Вскоре стал писать . Стал делать уроки рано в тот же день , подсел на выполнение домашнего задания вовремя .
Это вызывает своего рода привыкание - выполнение заданий , а так же то , что его работу проверяют и что он все сделает и будет готов к урокам на следующий день .
В общем , он на это подсел , а потом стал заниматься и другими вещами .
Его публиковали в пяти книгах .
Он был со-автором пародии на супергероев-неудачников под названием &quot; &quot; Бывшие супергерои &quot; &quot; . Он написал несколько частей для книги &quot; &quot; Пингвин Бальбо &quot; &quot; про пингвина- боксера .
А не так давно он читал вслух отрывок для публики из 500 человек в Симфони Спейс , в рамках поддержки нашего центра в Нью-Йорке . Так что он тут каждый день .
Это для него святое . Он привел своих двоюродных братьев .
Каждый день к нам приходят четверо членов семьи .
Сейчас я вкратце расскажу .
Вот Лос-Анджелес , Лавка путешествий во времени &quot; &quot; Эхо &quot; &quot; &quot; &quot; Когда вы только , мы уже там &quot; &quot; . Это что-то вроде круглосуточного супермаркета для путешественников во времени .
Видите , все как в круглосуточном супермаркете :
Пиявки . Куски мамонта . У них даже есть свой автомат для газировки : &quot; &quot; Не работает . Приходите вчера &quot; &quot; . В общем , идем дальше .
Есть центры , которые являются нашими филиалами . Занимаются тем же : центр &quot; &quot; ул.Слова &quot; &quot; в Питсфилде , Массачусетс . &quot; &quot; Чернильница &quot; &quot; в Цинцинати . Голос молодежи в Сан-Франциско , Калифорния , который вдохновил нас . &quot; &quot; Студия Сент луис &quot; &quot; в Сент-Луисе . &quot; &quot; Остинская пещера летучих мышей &quot; &quot; в Остине . &quot; &quot; Борьба слов &quot; &quot; в Дублине , Ирландия , который был открыт Родди Дойлем и будет работать с апреля .
Сейчас я перейду к желанию TED , хорошо ?
Хорошо , у меня есть минута . Итак , желание TED : Я бы хотел , чтобы вы , лично вы и каждый творческий человек , или организация , нашли способ вступить в контакт со школой в вашем районе , и чтобы вы потом рассказали о вашем сотрудничестве , и чтобы через год у нас были тысячи примеров , тысячи ! - такого сотрудничества , которое преобразует все .
Вперед семимильными шагами !
Возможно , вы уже этим как раз и занимаетесь .
Я знаю , что в этой аудитории много тех , кто уже занимается такими интересными вещами .
Я это точно знаю . Поэтому расскажите нам ваши истории и вдохновите других на нашем сайте .
Мы создали сайт .
Я буду говорить &quot; &quot; мы &quot; &quot; вместо &quot; &quot; я &quot; &quot; : Мы надеемся , что участники этой конференции возвестят наступление новой эры сотрудничества со школами .
Мы надеемся , что вы проявите инициативу и объедините ваш инновационный дух с опытом учителей-новаторов в вашем районе .
Всегда позволяйте учителям указывать путь .
Они скажут вам , чем вы можете помочь . Я надеюсь , что вы поможете .
Есть миллион способов , как это сделать .
Можете прийти в школу по месту жительства и поговорить с учителями . Они всегда скажут , чем вы можете помочь .
Вот пример центра &quot; &quot; Горячая студия &quot; &quot; в Сан-Франциско , они проделали феноменальную работу .
На вебсайте уже есть несколько историй , много идей . Он называется &quot; &quot; Однажды в школе &quot; &quot; . Мне кажется это прекрасное название .
На этом сайте будут размещены истории всех проектов , которые появятся в результате этой конференции . Итак , заходите на вебсайт , и находите кучу идей . Может быть , они вас вдохновят , а потом добавляйте свой проект .
&quot; &quot; Жаркая студия &quot; &quot; отлично справилась с работой за короткий срок , поэтому зайдите на сайт .
Если у вас есть вопросы , спросите этого парня . Он директор по национальным программам . Он будет на линии .
Если напишите ему мэйл , он ответит на любой вопрос .
Он вас вдохновит и поможет начать , а также будет помогать вам в процессе , чтобы вы смогли влиять на изменения .
Будет весело ! В этом суть моей речи - не нужно стерильности . Не нужно бюрократических проволочек .
Вы можете претворить эту идею , опираясь на ваши умения .
Вы нужны школе . Вы нужны учителям .
Вы нужны школьникам и их родителям . Им нужны именно вы. ваше физическое присутствие и ваша отзывчивость , ваше внимание и ваше безграничное участие . Вам достаточно сидеть рядом , слушать и кивать , время от времени задавать вопросы .
Некоторые дети просто не знают , на что они способны , насколько они умны и как много они могут сказать .
Скажите им . Вы способны заставить их блистать , всего лишь работая с ними один на один . Мы надеемся , что вы присоединитесь к нам .
Большое вам спасибо .
( Музыка ) ( Аплодисменты ) Спасибо вам , за то , что вы пришли .
Я говорю вам « спасибо » , потому что я молчал 17 лет .
И это были первые слова , которые я произнёс в Вашингтоне ( округ Колумбия ) в день празднования 20-й годовщины « Дня Земли »
Когда моя семья и друзья собрались для того , чтобы услышать меня говорящим .
Тогда я сказал : « Спасибо вам за то , что вы пришли » . В этот момент моя мама выскочила из толпы со словами « Аллилуйя , Джонни заговорил ! »
( Смех ) Представьте , что вы молчали на протяжении 17 лет , а ваша мама оказалась среди присутствующих .
Мой отец сказал мне : « Это первое » — потом я вам все объясню .
Но в тот момент я оглянулся , просто потому , что не мог понять , откуда идёт мой голос .
Я не слышал своего голоса 17 лет , поэтому я оглянулся , осмотрелся и сказал себе , « Боже , кто это говорит то , что я думаю ? »
И только потом я осознал , что это был Я , и рассмеялся .
Я мог видеть реакцию своего отца , который подумал : « Да , он действительно сумасшедший » . Я хочу пригласить вас в путешествие .
И путешествие , в данном случае , это скорей всего метафора для всех наших странствий .
Хотя именно это все-таки немного необычное , мне бы хотелось , чтобы вы подумали о своём собственном путешествии .
Моё путешествие началось в 1941 , когда я стал свидетелем столкновения двух нефтяных танкеров под Золотыми Воротами , полмиллиона галлонов нефти растеклось по заливу .
Это так сильно меня обеспокоило , что я решил перестать ездить или водить моторные транспортные средства .
В Калифорнии , это было серьёзным решением .
Это было серьёзным решением даже в рамках нашей маленькой общины Пойнт Рейес Стейшн в Инвернесс , штат Калифорния . Зимой там проживало около 350 человек ( это было в 71 году ) .
Поэтому , когда я вдруг решил и стал ходить пешком , люди ... люди вокруг уже знали , что происходит .
Проезжая мимо меня идущего , они притормаживали и спрашивали : « Джон , ты что делаешь ? » А я отвечал : « Иду пешком ради окружающей среды » и они говорили : « Нет , ты идёшь пешком , чтобы мы выглядели глупо , да ?
Ты идёшь пешком , для того , чтобы мы чувствовали себя плохо » . Возможно , в этих словах была доля правды , я считал , что если я начну ходить пешком , то и все остальные последуют моему примеру .
Ведь из-за разлившейся нефти все вокруг говорили о загрязнении .
Я спорил об этом с людьми , я спорил и спорил .
Я позвонил своим родителям и сказал :
« Я перестал ездить и водить машины » . На что мой отец ответил : « Почему ты не сделал это в 16 лет ? » ( Смех ) Тогда я ещё ничего не знал об окружающей среде .
Мои родители вернулись в Филадельфию .
И я сказал маме : « Я счастлив , я действительно счастлив » . А она ответила мне : « Сынок , если бы ты был счастлив , тебе не пришлось бы это говорить » . Да , мамы они такие .
И так как я много спорил и много говорил , на свой 27-й день рожденья я решил , что перестану говорить всего лишь на один день — один день — передохнуть немного .
И я это сделал .
Я проснулся и не сказал ни слова .
Мне надо вам признаться , что это был очень сильный эмоциональный опыт , так как впервые , за очень долгое время , я начал слушать .
И то , что я слышал , будоражило меня .
Ранее , когда я думал , что слушаю , На самом деле я слушал лишь часть того , что люди хотели мне сказать ... и мне казалось , что я могу , что я знаю , о чем они говорят или собираются сказать , и я переставал слушать .
В уме я словно мчался вперёд и уже думал о том , что я собираюсь ответить , тогда как они всё ещё заканчивали свою мысль .
В этот момент я встревал ,
Естественно , общение на этом заканчивалось .
Итак , в этот мой первый день , я действительно слушал .
Это был очень грустный день , потому что я осознал , что на протяжении многих лет , я ничему не учился ...
Мне было 27 лет . Я думал , что я знаю всё .
Но оказалось нет .
И я решил , что помолчу ещё один день , а потом ещё один , и ещё один , пока не пообещал себе , что проведу год в молчании , потому что я начал узнавать всё больше и больше , и мне нужно было учиться ещё и ещё ...
Итак , я пообещал себе , что не заговорю в течение года , а потом в свой день рождения я смогу оценить то , что выучил и возможно вновь заговорю .
В общем , это длилось 17 лет .
В течение этих 17 лет , я путешествовал , я играл на банджо , я рисовал и вел дневник , Я пытался изучать окружающую среду , читая книги .
Я решил , что пойду в колледж . Это я и сделал .
Я дошёл пешком до города Ашлэнд , штат Орегон , где предлагалась степень в области исследований окружающей среды .
Всего лишь 500 миль .
И вот я в офисе у секретаря и — « Что , что , что ? »
У меня была газетная вырезка .
Вы действительно хотите поступить в этот колледж ?
Или нет ?
У нас есть для вас специальная программа » . И она у них была .
За два года обучения , я получил свою первую научную степень — степень бакалавра .
Мой отец приехал на вручение , он так мной гордился .
Он сказал : « Слушай сынок , мы очень гордимся тобой , но что ты собираешься делать с этим дипломом ?
Ты не водишь машину , ты не разговариваешь , тебе придётся всё это делать » . ( Смех ) Я пожал плечами , снова надел свой рюкзак и пошёл .
Я прошёл весь путь до Порта Таунсенд , Вашингтон , где построил деревянную лодку , проплыл на ней залив Пьюджет-Саунд. и прошёл пешком штат Вашингтон , Айдахо и так до Миссулы , Монтана .
Я подал заявку в Университет Монтаны двумя годами ранее и сказал , что хотел бы там учиться .
Я сказал , что приду через 2 года .
( Смех ) И я пришёл . Я объявился через два года , и они — Я рассказываю вам эту историю , потому что они действительно очень помогли мне .
У меня две истории связанные с Монтаной .
Первая история заключалась в том , что у меня не было денег — да , этот знак я часто использовал .
Но мне сказали : « Не переживай » . Директор программы сказал мне : « Возвращайся завтра » . И дал мне 150 долларов , и вдобавок сказал : « Зарегистрируйся на один курс » .
Ты ведь собираешься ехать в Южную Америку , или нет ? И я ответил : Реки и озера , гидрологические системы , Южная Америка .
Так я и сделал .
Директор вернулся и сказал мне : « Теперь Джон , когда ты зарегистрирован на один курс , ты можешь взять ключи от офиса , ты можешь быть официально зачислен в университет , а так как ты зачислен , ты можешь пользоваться библиотекой .
Далее , мы поступим следующим образом . Все профессора разрешат тебе посещать их лекции .
Так ты сможешь заработать свою оценку , и как только мы найдём деньги для оплаты твоего обучения , ты сможешь официально зарегистрироваться на эти курсы и уже официально получить свои оценки » . Ого … Я не думаю , что они делают так в аспирантуре .
Я рассказываю эту историю , чтобы показать вам , они действительно хотели мне помочь .
Они видели , что мне действительно интересна окружающая среда и на самом деле хотели помочь мне на моем пути .
В то время я и сам вёл уроки , при этом не произнося ни слова .
Когда я впервые вошёл в класс , там было 13 студентов .
Я объяснялся с помощью друга , который понимал мой язык жестов . Он представил меня , сказал , что меня зовут Джон Френсис , что я путешествую по миру что я не разговариваю , и это единственный раз , когда кто-либо меня переводит .
Все студенты немного посидели , а потом ...
( Смех ) Я видел , что они искали расписание , чтобы выяснить , когда всё это закончится .
Они должны были посещать мой класс .
Две недели спустя , каждый пытался попасть в нашу группу .
И я тоже многому научился в этой группе — например , я делал следующее ...
они все собирались вокруг , стараясь отгадать , что же я пытаюсь сказать ? « Я не знаю , я думаю , он говорит о сплошной вырубке . Да , точно о вырубке » .
« Нет , нет , нет , это не о вырубке , у него ножовка » .
« Нельзя вырубать деревья ножовкой ... »
« Нет , можно ... »
« Нет , я всё-таки думаю , он говорит об избирательном лесном хозяйстве » .
Это был дискуссионный класс , и у нас на лицо была дискуссия .
Я же отступал , ну и следил , чтобы не доходило до драки .
Что я выучил , так это то , что порой , показав какой-нибудь знак , они видели и начинали говорить о чем-то , что я вообще не имел в виду , но должен был бы .
И тут я понял , что если учитель учит , но сам ничему не учится , то он , вероятно , не очень хороший учитель .
Поэтому я продолжал .
Мой отец пришёл на мой выпускной и , как вы уже знаете , я добился своей цели , а мой отец сказал : « Сынок , мы гордимся тобой , но ... » вы знаете , что он сказал , он сказал : « Тебе все-таки нужно начать водить машины и начать говорить .
Что ты собираешься делать с этим дипломом ? » Я пожал плечами , взял свой рюкзак и пошёл в университет Висконсина .
Я провёл там два года , занимаясь изучением утечки нефти .
В то время этим никто не интересовался .
Но тут кое-что произошло — Эксон Вальдез .
А я был единственным человеком в Соединённых Штатах , писавшем на эту тему .
Мой отец снова приехал ко мне .
Он сказал : « Сынок , я не знаю , как ты это делаешь , я имею в виду твой отказ водить , разговаривать .
Но сестра посоветовала оставить тебя в покое , похоже , что ты очень неплохо справляешься , когда ничего не говоришь » . ( Смех ) Поэтому , я вновь надел свой рюкзак .
Повесил за спину свой банджо и прошёл весь путь аж до Восточного побережья , и окунул свои ноги в Атлантический океан . Семь лет и один день я потратил на то , чтобы пройти через всю Америку .
И на День Земли , 1990 года — была 20-я годовщина Дня Земли , в этот день я вновь начал говорить .
Именно поэтому я сказал : « Спасибо вам , за то , что вы пришли » . Это словно дерево , падающее в лесу ; ведь если там нет никого , кто мог бы это услышать , действительно ли был шум от его падения ?
И я благодарю вас и я благодарю свою семью за то , что они пришли послушать , как я говорю .
Это и есть общение .
Они научили меня слушать , слушая меня .
Это одна из тех вещей : которым я научился , пребывая в молчании — умению слушать друг друга .
Это на самом деле очень важно — мы должны уметь слушать друг друга .
Но моё путешествие продолжалось .
Помните , мой отец сказал : « Это первое » , и я всё ещё не смог это отпустить .
Я работал в Агентстве береговой охраны , был назван Послом доброй воли ООН .
Я написал законоположения для Соединённых Штатов . Я имею в виду закон о нефтяных утечках .
Если бы кто-то меня спросил 20 лет назад : « Джон , ты действительно хочешь что-то изменить ? »
Я бы ответил : « Да , я хочу » .
И если бы он сказал : « Тогда просто иди на восток , выйди из машины и прямо сейчас иди на восток » . И стоило бы мне отойти , мне бы добавили : « Да , и в придачу , заткнись » . ( Смех ) « Ты изменишь мир , друг » .
Как это могло произойти , как ?
Как можно , всего лишь путешествуя и не говоря , изменить мир ?
Так вот , время , проведённое в береговой охране , было действительно отличным .
После этого — я проработал там только один год — я сказал себе : « Довольно . Одного года более чем достаточно для такой работы » . Я сел в парусную лодку и направился в Карибский бассейн , и прошёл через все острова , а потом и до Венесуэлы .
И знаете , чуть не забыл о самом важном , и именно поэтому я и начал говорить , о чём должен вам рассказать .
Я начал говорить потому , что я изучил окружающую среду .
Я изучил среду на формальном уровне , но существует и неформальный уровень .
Под неформальным понимается , то , что я узнал о людях , что мы делаем и как .
Понятие окружающая среда расширилось от всего лишь деревьев и птиц и исчезающих видов до того , как мы относимся друг к другу .
Потому , что если мы и есть окружающая среда , то в первую очередь нам нужно оглянуться и посмотреть , как мы относимся к себе и как относимся друг к другу .
Именно к этому я и пришёл .
И я сказал себе : « Я должен рассказать об этом » . Я сел в свою лодку , проплыл через весь Карибский бассейн — по правде , это парусное судно не было моим , я на нем работал — добрался до Венесуэлы и пошёл пешком .
И это последняя часть в этой истории , о том , как я оказался здесь сегодня . Потому что я всё ещё не пользовался моторным транспортом .
Я проходил мимо Эльдорадо — это тюремный город , известная тюрьма. или скорее бесславная для Венесуэлы , и я не знаю , что со мной случилось , потому , что это совсем на меня не похоже .
Так вот , проходя мимо ворот , меня остановил охранник и сказал : « Паспорт , паспорт » , указывая на меня винтовкой М16 .
Я посмотрел на него и ответил : « Паспорт ?
Не должен я показывать вам мой паспорт , он у меня далеко в рюкзаке .
Меня зовут Доктор Фрэнсис , я посол ООН и я хожу по миру . И просто пошёл дальше .
Что заставило меня сказать это ?
Дорога превратилась в джунгли .
Меня не застрелили .
Но могло быть иначе . И я начал повторять : « Наконец-то свободен , спасибо Господи Всемогущий , я наконец-то свободен » . « Что это было » , спрашивал я себя , « Что ? »
100 миль заняло у меня , чтобы понять , что в моём сердце , в душе , я стал заключённым .
Я был заключённым , и мне нужно было спасаться .
Тюрьмой , в которой я оказался , было решение не водить или не использовать моторных транспортных средств .
Как это могло произойти ?
Когда я начинал , мне казалось очень уместным не использовать автотранспортные средства .
Разница была в том , что каждый день рождения я спрашивал себя о молчании , но я никогда не ставил под вопрос своё решение о том , чтобы передвигаться исключительно пешком .
Я даже и не думал о том , что стану Послом ООН .
Я понятия не имел , что получу докторскую степень .
И я осознал , что на мне лежит большая ответственность , и что мне нужно измениться .
Вы знаете , мы это можем .
И мне тоже пришлось измениться .
Сначала я боялся , так как я привык к тому парнишке , который всё время ходил пешком .
Я так к этому привык , что не хотел останавливаться .
Я не знал кем я стану , если изменюсь .
Но я знал , что это необходимо .
Я знал , что перемена мне необходима , так как это был единственный способ для того , чтобы быть здесь сегодня .
Я знаю , очень часто мы оказываемся в прекрасном месте , куда мы долго шли , но есть другие места , в которые нам ещё предстоит пойти .
И нам как бы приходиться оставлять позади безопасность того , кем мы стали и идти туда , кем мы ещё можем стать .
Я хочу поддержать вас в том , чтобы вы шли дальше . Позвольте себе выйти из какой-бы то ни было тюрьмы , в которой вы могли оказаться , как бы удобна она не была , потому что мы должны действовать сейчас .
Нам нужно измениться сейчас .
Как сказал наш бывший вице-президент : « Нам надо стать активистами » .
Поэтому если мой голос трогает вас , если мои действия трогают вас , если моё присутствие что-то значит для вас , пожалуйста , позвольте этому случиться .
Я же знаю , что вы все стали очень много значить для меня , в то время как находились здесь .
Так давайте выйдем в мир и возьмём заботу , любовь и уважение которые мы оказываем друг другу здесь на TED , и привнесём в окружающий мир .
Потому что мы и есть окружающая среда , и то , как мы относимся друг к другу и является показателем нашего отношения к окружающей среде .
Я хочу поблагодарить вас за ваше присутствие , и хочу оставшиеся пять секунд закончить молчанием .
Спасибо .
( Аплодисменты )
Итак , о чем же я хочу рассказать ? О последней серии самой длинной мыльной оперы в истории Индии , а может быть , и мира . О крикете .
И дай Бог , чтобы она никогда не заканчивалась , ведь она даёт таким людям как я средства к существованию .
В ней есть всё , что положено всякой мыльной опере : любовь , радость , счастье , печаль , слёзы , смех , множество обманов и интриг .
И как во всякой настоящей мыльной опере , через 20 лет , когда интерес зрителей ослабевает , поворот событий вдруг резко меняется .
Именно это и произошло с крикетом .
Через 20 лет крикет превратился в игру с 20-ю оверами .
Как раз об этом я и хочу рассказать . О том , как одно маленькое изменение привело к целой революции в мире крикета .
Но так было не всегда .
Крикет не всегда был такой динамично развивающейся игрой , в которую играют целыми семьями .
Были времена , когда крикет был бесконечно длинной игрой , в которую играли до тех пор , пока она не заканчивалась сама собой .
В марте 1939 был матч , который начался 3-го марта , а закончился 14-го марта .
Да и закончился он только потому что английской команде нужно было 2 дня , чтобы доехать на поезде из Дурбана в Кейптаун , где они должны были сесть на корабль , отплывавший 17-го числа , и следующего корабля им пришлось бы ждать немало времени .
Поэтому матч оборвался на середине ,
и один из английских игроков заявил :
« Знаете , ещё полчаса , и мы бы точно выиграли » . ( Смех ) Ещё полчаса спустя 12 дней .
Правда , 2 воскресных дня пропустили , потому что по воскресеньям нужно ходить в церковь , поэтому по воскресеньям никто не играет . И ещё один день шёл дождь , и все сидели по домам и болтали друг с другом .
Но есть ещё одна причина , почему Индии так полюбился крикет : у индийцев и у крикета один и тот же ритм жизни .
( Смех ) Прямо как в Махабхарате , да ?
Днём ты воюешь , потом наступает закат , и все расходятся по домам .
Тем временем ты вырабатываешь стратегию , а потом приходишь на следующий день , воюешь , и снова возвращаешься домой .
Единственное отличие крикета от Махабхараты в том , что в крикете нет убитых , все в полном составе возвращаются домой , чтобы продолжить на следующий день .
Индийские правители финансировали крикет , но не потому , что они были его фанатами , а потому , что хотели снискать расположение британских правителей .
Но есть ещё одна причина любви индийцев к крикету : всё , что вам нужно для игры — деревянная доска и резиновый мяч , и вы можете играть где угодно , сколько бы вас ни было .
Вот , посмотрите : можно играть на пустыре посреди каких-то булыжников ; можно играть в крошечном переулке — попасть в квадрат невозможно , потому что бита упирается в стену , не говоря уже о кондиционерах и проводах ;
( Смех ) можно играть на берегу Ганга — он всё такой же чистый , как и много лет назад .
Или можно одновременно проводить несколько матчей на крошечном клочке земли , где никто даже не знает наверняка , кто в какой игре участвует .
( Смех ) Как видите , в крикет можно играть где угодно .
Но в конце концов , игра мало-помалу начала меняться .
Не всегда в запасе есть 5 дней , поэтому решили сократить крикет до 50-ти оверов .
А потом вдруг случилось нечто невероятное .
В Индийском спорте у нас никогда ничего не происходит запланировано , всё случается само по себе , а мы просто иногда оказываемся в нужное время в нужном месте .
И вот в 1983 мы выиграли кубок мира .
И внезапно мы так влюбились в крикет с 50-ю оверами , что начали играть в него практически каждый божий день .
У нас крикет до 50-ти оверов был популярен как нигде в мире .
Но потом случилось ещё одно важное событие .
в 1983 мы выиграли кубок мира ,
а в 1991-92 у нас появились министр финансов и премьер-министр , которые хотели чтобы Индия вышла на международную арену , вместо того , чтобы оставаться интригующей и загадочной , но всё же закрытой страной .
И вот мы пригласили в Индию международные компании .
Мы сократили таможенные пошлины , пошлины на импорт , и в страну потянулись международные корпорации , которые принесли с собой международные капиталы . Они посмотрели на доход на душу населения и очень воодушевились , осознав , какие перспективы им здесь открываются . И они начали искать способ достучаться до каждого индийца .
В Индии таких способов два — один заданный сценарием , другой реальный .
Способ по сценарию — это фильмы , реальный способ — это крикет .
И однажды , когда мы сидели с моим приятелем Рави Дхаливалом из « Пепси » , он сказал , что собирается познакомить с крикетом весь мир .
И Пепси совершила эту революцию в крикете , выведя его на международный уровень .
Так крикет стал набирать популярность , он стал привлекать большие капиталы .
Крикет стали показывать по телевизору . Долгое время на телевидении говорили : « Мы будем показывать крикет только если вы нам заплатите » . Но потом они сказали : « Ну , хорошо » . Сначала права на трансляцию были проданы за 55 млн долларов ,
затем за 612 млн долларов . Неплохой поворот , да ?
А потом в крикете произошло ещё одно великое событие .
Англичане изобрели игру с 20-ю оверами и сказали : « Все должны играть в крикет с 20-ю оверами » . В общем , Англия как всегда изобрела игру и великодушно позволила остальному миру играть в неё .
Храни их за это Господь .
( Смех ) Итак , Индия должна была принять участие в Кубке Мира Т20 .
Мы не хотели в нём участвовать ,
но нам пришлось , потому что ставки были слишком высоки .
А затем случилось нечто грандиозное .
Мы прошли в финал , и вот тот самый момент , который навсегда останется священным для каждого . Смотрите .
( Стадион ликует ) Пакистанский бэтсмен пытается обойти филдера .
Комментатор : « И Жишан ловит мяч ! Индия побеждает ! »
Какая игра , какой финал !
Индия — чемпион мира .
( Ликование ) Индия — Чемпионы кубка Т20 .
Что это была за игра ! М.С. Дхони достал мяч в воздухе , но что за великолепный игрок Мисбах уль Хаг !
Индия — чемпионы мира ! Это невероятный , невероятный успех !
Неожиданно для себя Индии открыла для себя магию крикета с 20-ю оверами .
А всё дело было в том , что бэтсмен думал , что боулер сработает быстрее .
( Смех ) Если бы тот ударил быстрее , мяч улетел бы туда , куда должен был улететь . Но он не улетел , и мы вдруг выяснили , что можем хорошо играть в крикет .
Более того , мы ощутили гордость , осознав , что Индия может в чём-то быть лучшей в мире .
В это время всё больше инвестиций направлялось в Индию , и страна начала чувствовать себя более или менее уверенно .
Всех не покидало чувство гордости и осознание того , на что мы способны .
К великой удаче всех нас , англичане особенно хороши в изобретении вещей , но затем , будучи невероятно великодушными людьми , они милостиво позволяют другим странам превзойти себя в том , что изобрели .
( Смех ) Так что Англия изобрела крикет Т20 и позволила Индии украсть его .
Мы даже не потрудились как-нибудь переиначить его , как мы поступаем с медициной , мы просто забрали его себе как есть .
( Смех ) И вот ты создали собственную лигу Т20 ,
в которой матчи город против другого города длились шесть недель .
Это было нечто новое . Ведь за всю историю Индии в стране культивировались только две вещи , обеспечившие ей место на международной арене , и которыми мы гордимся .
Первая — индийская армия и войны , которые мы в общем-то не жалуем ,
и вторая — крикет .
И внезапно у нас появилась необходимость спонсировать городские лиги .
Но люди , игравшие в этих лигах , равнялись во всём на Запад .
Америка — родина лиг , и американцы сказали : « Точно , давайте мы создадим в Индии много пафосных лиг » .
Но была ли Индия готова к этому ?
Ведь долгое время крикет в Индии только проводили —
его не раскручивали , им не торговали — его проводили .
И посмотрите , во что они превратили нашу милую незатейливую семейную забаву .
Внезапно из неё сделали вот это .
( Музыка ) Вот такие церемонии открытия .
Это была Индия , покупающая Chevrolet Corvette и Jaguar ;
Индия , в которой число сотовых телефонов росло вдвое быстрее , чем население Новой Зеландии .
Это была другая Индия .
Но в то же время это была такая консервативная Индия , которой очень хотелось стать современней , но она стеснялась признаться в этом людям .
Поэтому , когда появились чирлидеры , это было огромное потрясение .
Все тайком смотрели их , но никто не хотел признаваться .
( Музыка ) ( Смех ) Новые люди , пришедшие к власти в индийском крикете уже не были престарелыми принцами .
Они не были бюрократами , которых заставляли финансировать спорт , на который им было наплевать . Это были люди , управляющие серьёзными компаниями .
Поэтому они начали продвигать крикет по-серьёзному , и по-настоящему поддерживать клубы .
Они начали вкладывать в это огромные деньги .
То есть , если до того момента Индийская премьер-лига имела 2,3 млрд долларов , то теперь она заработала 1,6 млрд долларов за 10 лет телетрансляций , и ещё 70 миллионов было заработано на всяких франшизах , которые вкладывали свои деньги в крикет . И необходимо было как-то привлекать городское население , но делать это нужно было по-западному , мы же создавали лиги , правильно ?
Но в чём мы хороши , так это в придании всему особого местного колорита .
Вот , просто как пример , что у них получилось — не в стиле « Манчестер Юнайтед » , а , скорее , в стиле Мумбаи . Смотрите .
( Музыка ) Конечно , многие сказали : « Похоже , танцуют они лучше , чем играют » . ( Смех ) Всё это поменяло наш взгляд на крикет .
Раньше , если тебе нужен был молодой игрок , ты просто находил его среди местных жителей , и невероятно гордился средой , которая воспитывала таких игроков .
Теперь , если тебя нужен был боулер , например , если в Мумбаи нужен был боулер , не нужно было ехать в Кальбадеви или в Шивайи Парк и искать там игрока . Можно было отправиться за ним в Тринидад .
Это была новая Индия , разве нет ? Новый мир , в котором можно пользоваться любыми источниками , при условии , что ты предоставляешь лучший продукт по лучшей цене .
И вот так неожиданно индийский спорт обнаружил , что можно пользоваться лучшими источниками по лучшей цене по всему миру .
И Дуэйна Браво приглашают в Мумбаи из Тринидада и Табаго на один день . Когда ему нужно было лететь назад , чтобы играть за « Вест-Индиз » , его спросили : « Когда вам нужно там быть ? » . Он ответил : « Мне нужно быть там тогда-то , поэтому мне надо вылетать сегодня » . А ему ответили : « Нет-нет , вопрос не в том , когда вам надо вылетать , а в том , во сколько вам нужно быть там ? » И он сказал : « Мне необходимо быть на месте такого-то числа » . Ему ответили : « Отлично , тогда ты играешь за нас ровно до этого дня » . И он сыграл в Хидерабаде и сразу после матча
уехал со стадиона прямиком в аэропорт Хидерабада , где сел в служебный реактивный самолёт и спустя одну дозаправку в Португалии , одну — в Бразилии , он успел в « Вест-Индиз » в срок .
( Смех ) Никогда раньше Индия не мыслила в таком масштабе .
Никогда раньше Индия не могла сказать : « Мне нужен игрок на один матч , поэтому я возьму служебный реактивный самолёт , чтобы отправить его назад в Кингстон , на Ямайке , чтобы он сыграл другую игру » . И я подумал про себя : « Ничего себе , мы кое-чего да добились в мире .
Мы продвинулись вперёд , мы мыслим глобально » . Но помимо всего прочего , эти новые веяния скрестили в крикете две самые важные вещи в Индии : собственно крикет и индийское кино .
Крикет и кино стали неотделимы друг от друга ,
потому что герои фильмов стали теперь владеть клубами .
Теперь люди стали ходить на крикет , чтобы посмотреть на Прити Зинту .
Они стали ходить на крикет посмотреть Шахрух Хана .
И случилось нечто очень любопытное .
В крикет перекочевали песни и танцы .
И он стал всё больше и больше походить на индийское кино .
И уж конечно , если вы играете в команде Прити Зинты , и играете хорошо , вы — как увидите сейчас в ролике — получаете объятие Прити Зинты .
И это — безусловно весомая причина играть хорошо . Все смотрите на Прити Зинту .
( Музыка ) А ведь ещё был Шахрух на разогреве публики в Калькутте .
Мы все видели матчи в Калькутте , но ничего подобного ещё не бывало : Шахрух песней на бенгальском языке разогревает публику для Калькутты — не для всей Индии , только для Калькутты .
Но посмотрите на это .
( Музыка ) Индийская кинозвезда обнимает пакистанского игрока , потому что они выиграли в Калькутте .
Вы можете себе это представить ?
И знаете , что сказал пакистанец ?
( Аплодисменты ) « Хотел бы я играть за команду Прити Зинты » .
( Смех ) Но я сейчас хотел бы воспользоваться возможностью — в зале есть несколько зрителей из Пакистана .
Я очень рад видеть вас здесь , я считаю , мы можем быть вместе и оставаться друзьями , правда ?
Мы же можем вместе играть в крикет , мы можем дружить .
Все зрители из Пакистана , спасибо за то , что вы здесь .
( Аплодисменты ) Была и критика по этому поводу , говорили : « Игроков продают и покупают ?
Они что , зерно ?
Или скот ? » Да , мы проводили аукционы ,
иначе как вы определите цену за игрока ?
И аукцион продолжался , а люди так и говорили : « Бэнг ! Столько-то миллионов долларов за такого-то игрока » .
Вот , смотрите .
( Музыка ) Аукционер : 1 500 000 долларов . Ченнаи .
Шейн Уорн продан за 450 000 долларов .
ХБ : Внезапно , в игре , в которой игроки получали 50 рупий в день , то есть 250 рупий за тест-матч — но если матч длится 4 дня — только 200 рупий —
а лучшие игроки , участвовавшие во всех тест-матчах , самые сливки крикета , и те получали лишь стандартные 220 000 долларов в год ,
теперь игроки стали зарабатывать 500 000 долларов за 6 дней .
Потом из Англии прилетел Эндрю Флинтофф , заработал 1,5 миллиона долларов , улетел назад и сказал : « За 4 недели я заработал больше Фрэнка Лэмпарда и Стивена Джерарда , я зарабатываю больше , чем футболисты , ого » . И кто ему заплатил эти деньги ? Маленький индийский клуб .
Представляли ли вы себе , что такое возможно ?
1,5 миллиона долларов за 6 недель игры .
Неплохо , да ?
2,3 миллиона ещё до первого меча .
Индия встала на одну ступень с лучшими из лучших в этом мире . И крикет стал огромным брендом .
Лалит Моди попал на обложку журнала Business Today .
Индийская премьер-лига стала самым масштабным брендом в Индии . Однажды выборы пришлось перенести в ЮАР , а турнир должен был начаться через три недели .
Перенести целый турнир в Южную Африку за три недели !
Но мы это сделали . Знаете , почему ?
Потому что ни одна другая страна не работает так медленно , как Индия , вплоть до последних трёх недель до события , и ни одна другая страна не работает так быстро в последние три недели до события .
( Аплодисменты ) Численность нашего , которая раньше , как мы раньше думали , была нашей проблемой , вдруг стала нашим огромным преимуществом , потому что зрительская аудитория была огромной — огромный потребительский класс , все ходили смотреть крикет .
Крикет также стал единственным спортом в Индии . Как ни грустно , но все остальные виды спорта лишь добавляют популярности крикету , такая вот проблема нашего времени .
Пока у меня есть ещё минута до окончания , я бы хотел упомянуть пару « побочных эффектов » всего этого .
Долгое время Индия была страной бедности , пыли , нищих , заклинателей змей , грязи , как в фильме « Прогулка по Дели » — люди слышали подобные истории ещё до приезда в Индию .
И вдруг Индия превратилась в страну возможностей .
Игроки в крикет по всему миру говорили : « Нам нравится Индия , нам нравится играть здесь » .
И знаете , это было классно .
Мы сказали : « Доллары , оказывается , эффективная штука » . Представляете , как только появились доллары , исчезла грязь , исчезли нищие ,
заклинатели змей тоже куда-то исчезли . Всё это исчезло . Вот что творят капиталистические законы .
Ну ладно , буду заканчивать . Может быть , Индия и присвоила себе английскую игру , но Т20 станет новым видом миссионерства в мире .
Если вы хотите раскрутить игру во всем мире , это должна быть самая короткая игра .
Невозможно добиться популярности , если вы проводите бесконечные матчи где-нибудь в Китае и сидите там по 14 дней безо всякого результата .
А Т20 стал всемирно популярной игрой .
Надеюсь , это поможет нам жить благополучней и привлечёт в крикет новые капиталы . И , надеюсь , позволит комментаторам крикета ещё долго держаться на плаву .
Большое спасибо .
( Аплодисменты )
Итак , представьте себе , что вы стоите на улице где-либо в Америке , и к вам подходит японец и спрашивает : &quot; Извините , как называется этот квартал ? &quot;
А вы говорите : &quot; &quot; Простите , это вот Дубовая улица , а это Вязовая .
Это 26-ая , а это 27-ая . &quot; &quot; Он говорит : &quot; &quot; Ясно . А как квартал называется ? &quot; &quot; Вы говорите : &quot; &quot; Ну , у кварталов же нет названий .
Названия есть у улиц , а кварталы - это всего лишь безымянные пространства между улицами . &quot; &quot; Он уходит , немного в замешательстве и расстройстве .
А теперь представьте , что вы стоите на какой-то улице в Японии , и обращаетесь к рядом стоящему человеку и спрашиваете : &quot; Простите , как называется эта улица ? &quot;
Вам отвечают : &quot; &quot; Хм , ну , это 17-ый квартал , а это 16-ый . &quot; &quot; Вы говорите : &quot; &quot; Я понял , но как называется вот эта улица ? &quot; &quot; И слышите в ответ : &quot; &quot; Ну , у улиц нет названий .
Названия есть у кварталов .
Вот , взгляните на карты Google . Вот 14 , 15 , 16 , 17 , 18 , 19 кварталы .
У них у всех есть названия . А улицы - это всего лишь безымянные пространства между кварталами .
А вы тогда говорите : &quot; &quot; Окей , а как вы тогда определяете домашний адрес ? &quot; &quot; Он отвечает : &quot; &quot; Легко , вот Восьмой район .
Это 17-ый квартал , дом номер один . &quot; &quot; Вы говорите : &quot; &quot; Ладно . Но когда я тут прогуливался , то заметил , что номера домов идут не по порядку . &quot; &quot; А он отвечает : &quot; &quot; Конечно же , не по порядку . Они идут в том же порядке , в котором были построены .
Дом , который был построен в этом квартале самым первым - это первый дом .
Второй построенный дом - номер два .
Третий дом - номер три . Это легко . Очевидно . &quot; &quot; Я обожаю , что иногда нам нужно оказаться на противоположной стороне мира , чтобы обнаружить собственные допущения , о существовании которых у себя мы даже не знали , и осознать , что нечто противоположное также может быть верным .
Так , например , в Китае есть врачи , которые верят в то , что их работа заключается в том , чтобы вы были здороы .
И в любой месяц , когда вы здоровы , вы им платите , а когда заболеваете , то вы не платите , потому что они не справились со своей работой . Они богатеют , когда вы здоровы , а не когда вы больны .
( Аплодисменты ) В музыке , мы в основном считаем &quot; &quot; один &quot; &quot; как сильную долю , начало любой музыкальной фразы . Один , два три четыре .
Но в западноафриканской музыке &quot; &quot; раз &quot; &quot; считается концом фразы , как точка в конце предложения .
Вы слышите это не только в построении фразы , а и в том , как они считают музыку . Два , три , четыре , раз .
И эта карта тоже правильная .
( Смех ) Есть пословица о том , что , какую бы правду вы ни сказали об Индии , обратное также будет правдой .
И давайте не забывать о том , что на TED или где бы то ни было , какие бы замечательные идеи вы ни придумали или услышали , обратное также может оказаться правдой .
Domo arigato gozaimashita .
Я начала работать с беженцами , потому что мне хотелось изменить ситуацию . И это изменение начинается с рассказа их историй .
Когда я встречаю беженцев , я всегда расспрашиваю их :
Кто разбомбил ваш дом ?
Кто убил вашего сына ?
Остались ли в живых остальные члены вашей семьи ?
Как вы справляетесь с вашей жизнью в изгнании ?
Но есть один вопрос , который кажется мне наиболее показательным : Что вы взяли с собой ?
Что было той самой главной вещью , которую вы взяли с собой , когда в вашем городе взрывались бомбы и вооружённые банды приближались к вашему дому ?
Знакомый мальчик-беженец из Сирии сказал мне , что ни минуты не колебался , когда его жизнь подверглась неизбежной опасности .
Он взял свой школьный диплом . Позднее он объяснил мне почему .
Он сказал : « Я взял свой школьный диплом , потому что от него зависела моя жизнь » . Он рисковал своей жизнью , чтобы получить его .
По дороге в школу он увёртывался от снайперов .
Его класс сотрясался от звуков разрывающихся бомб и обстрелов . А мама этого мальчика рассказала мне : Каждое утро я просила его : « Милый , пожалуйста , не ходи в школу » . А когда он настаивал , я обнимала его , словно вижу в последний раз .
Но он сказал ей : Мы все напуганы , но наша решимость закончить школу сильнее нашего страха . Однажды его семья получила ужасные известия .
Тётя Хани , его дядя и двоюродный брат были убиты в своём доме за то , что отказались покинуть его .
Их горла перерезали .
Настало время бежать .
Они уехали сразу в этот же день на своей машине . Хани был спрятан сзади , потому что приходилось сталкиваться с грозными солдатами на контрольно-пропускных пунктах .
Они пересекли границу с Ливаном , где смогли обрести мир ,
но начали жизнь , наполненную изнурительными лишениями и однообразием .
У них не было выбора , кроме как построить лачугу в стороне в грязном поле . А это младший брат Хани , Ашраф , играет снаружи .
В этот день они присоединились к самому большому поселению беженцев в мире — в Ливане , такой крошечной стране .
В ней проживают всего 4 миллиона граждан , а сирийских беженцев насчитывается один миллион .
Там нет ни одного города или деревни , не принявших сирийских беженцев .
Это выдающаяся щедрость и человечность .
Подумайте об этом таким образом :
пропорционально это было бы так , словно всё население Германии , 80 миллионов человек , бежали бы на территорию США всего за три года .
Половину всего населения Сирии прогнали со своих мест , большинство из них расселились по стране .
Шесть с половиной миллионов людей бежали , чтобы спасти свою жизнь .
Свыше трёх миллионов человек пересекли границу , и нашли убежище в соседних странах . Лишь небольшая часть , как вы видите , переселилась в Европу .
Что я нахожу самым беспокоящим — это то , что половина сирийских беженцев являются детьми .
Я сделала фотографию этой маленькой девочки .
Это случилось всего через два часа после того , как она прибыла в лагерь , преодолев долгий путь из Сирии в Иорданию .
Самое неприятное из всего — это то , что всего 20 % сирийских беженцев-детей в Ливане посещают школу .
Тем не менее , они , как , впрочем , и все остальные дети-беженцы , говорят , что образование для них является самым главным в жизни .
Почему ? Потому что оно позволяет им думать о будущем , нежели вспоминать кошмары своего прошлого .
Оно помогает им думать о надежде , а не о ненависти .
Мне вспоминается мой недавний визит в сирийский лагерь беженцев в северном Ираке , где я встретила эту девочку . Я подумала : « Какая она красивая » . Я подошла к ней и спросила : « Можно я сфотографирую тебя ? »
Она ответила : « Да » . Но отказалась улыбаться .
Я думаю , что она не могла этого сделать , потому что , должно быть , понимала , что представляет потерянное поколение детей сирийских беженцев , поколение изолированное и отчаянное .
К тому же посмотрите , куда им пришлось бежать : полная разруха зданий , промышленности , школ , дорог , домов .
Дом Хани также был уничтожен .
Всё это необходимо будет перестроить архитекторам , инженерам , электрикам .
Обществу понадобятся учителя и юристы , а также политики , заинтересованные в восстановлении , а не мести .
Не должно ли это быть заново построено людьми , которые больше всего заслуживают этого , обществом в изгнании — беженцами ?
У беженцев есть много времени для подготовки к своему возвращению .
Вы можете подумать , что быть беженцем — это временное положение .
Однако , это далеко не так .
Учитывая , что войны всё идут и идут , среднее время , проводимое беженцами в изгнании , составляет 17 лет .
Когда я недавно приехала навестить Хани , он уже второй год проводил в состоянии неопределённости . Мы провели весь наш разговор на английском языке , который , по его признанию , он выучил , читая романы Дэна Брауна и слушая американский рэп .
Мы также провели какое-то время , наполненное смехом и весельем , с его братом , Ашрафом .
Я никогда не забуду то , что он сказал мне , когда мы закончили наш разговор .
Он сказал : « Если я не буду студентом , я буду никем » .
Хани — один из 50 миллионов людей , изгнанных из своих домов .
Никогда со времён Второй мировой войны не было так много людей , насильственно вытесненных со своих мест обитания .
В то время , как мы достигаем огромного прогресса в здравоохранении , технологиях , образовании и дизайне , мы делаем слишком мало для того , чтобы помочь жертвам и крайне мало для того , чтобы остановить и предотвратить войны , которые заставляют их покидать свои дома .
А жертв тем временем становится всё больше и больше .
Каждый день в среднем , как и под конец сегодняшнего дня , 32 000 людей будут насильно изгнаны из своих домов . 32 000 тысячи людей …
Они бегут через границы , как эта .
Мы сняли это на границе Сирии с Иорданом . И это типичный день .
Или они бегут на немореходных и переполненных лодках , рискуя в таком случае своими жизнями , только для того , чтобы достичь безопасности в Европе .
Этот молодой сириец выжил в одной из таких опрокинувшихся лодок . Большинство людей погибло . Он сказал нам : « Сирийцы лишь ищут спокойное место , где никто не причиняет боли , где никто никого не унижает , где никто никого не убивает » . Я считаю , что это должно быть минимумом .
А как же по поводу места исцеления , обучения и возможностей ?
У американцев и европейцев складывается ощущение , что пропорционально огромное количество беженцев переселяется в их страну . Однако реальность говорит о том , что 86 % , подавляющее большинство беженцев , живут в развивающихся странах , в странах , борющихся с внутренней небезопасной обстановкой , со своими вопросами помощи населению и борьбы с бедностью .
Богатые страны мира должны признать гуманность и щедрость тех стран , которые размещают беженцев на своей территории .
И все страны должны позаботиться о том , чтобы ни один человек , бегущий от войны и преследования , не прибывал к закрытым границам .
( Аплодисменты ) Спасибо .
Но есть нечто большее , что мы можем сделать , чем просто помощь беженцам в выживании .
Мы можем помочь им процветать .
Мы должны подумать о лагерях беженцев и их общинах , как о чём-то большем , чем временном центре поселения , где люди томятся в ожидании конца войны , —
рассматривать их , как центры превосходства , где беженцы смогут одержать победу над своими травмами и подготовиться к тому дню , когда они смогут вернуться домой в качестве представителя позитивных перемен и социальной трансформации .
Это имеет огромный смысл . Но мне вспоминается страшная война в Сомали , которая свирепствовала на протяжении 22 лет .
Представьте , каково жить в таком лагере .
Я посещала его .
Он находится в Джибути , соседствующей с Сомали . Он был настолько отдалён , что нам приходилось лететь туда на вертолёте .
Там было очень пыльно и ужасно жарко .
Мы пошли навестить школу и начали беседовать с детьми . Потом я увидела девочку в другом конце комнаты , которая , как мне показалось , была того же возраста , что и моя дочь . Я подошла и заговорила с ней .
Я задавала ей вопросы , которые задают взрослые детям , типа : « Какой твой любимый предмет ? » и « Кем ты хочешь быть , когда вырастешь ? » В этот момент её лицо стало пустым и она ответила : « У меня нет будущего .
Мои школьные дни закончились » . Я подумала , что произошло какое-то недопонимание , и обратилась к коллеге . Она подтвердила , что в этом лагере нет финансирования среднего образования .
Как же мне хотелось в тот момент сказать ей : « Мы построим вам школу » .
Я думала , какая потеря .
Ведь она должна быть и является будущим Сомали .
У мальчика , которого звали Джейкоб Атем , был иной выбор , но не раньше , чем он испытал ужасную трагедию .
Это было в Судане , и ему было всего 7 лет . Он наблюдал , как его деревню сожгли дотла . Он узнал , что его мама , его отец и вся его семья была убита в этот день .
Выжил только его двоюродный брат . Вдвоём они бродили 7 месяцев , — это такие же мальчики , как и он — преследуемые и гонимые дикими зверями и вооружёнными бандами . И , наконец , они прибыли в лагерь беженцев , где находились в безопасности . Следующие семь лет он провёл в Кенийском лагере беженцев .
Но его жизнь изменилась , когда у него появилась возможность переселиться в США . Он обрёл любовь в приёмной семье и смог посещать школу . Он хотел , чтобы я поделилась с вами этим моментом гордости , когда он окончил университет .
( Аплодисменты ) Я разговаривала с ним по Скайпу на днях , и он был уже в другом университете во Флориде , где получает докторскую степень в области здравоохранения . Он с гордостью рассказал мне , как ему удалось собрать достаточно средств у американской общественности на создание клиники дома в своей деревне .
Сейчас я хочу вернуться к рассказу о Хани .
Когда я рассказала ему о своей возможности выступить на сцене TED , он разрешил мне прочитать вам стих , присланный им мне на электронную почту .
Он написал : « Я скучаю по себе , по своим друзьям , по временам , когда я читал романы или писал стихи , по птицам и утреннему чаю .
По своей комнате , по книгам , по себе и по всему , что заставляло меня улыбаться .
Ах , как много я мечтал , и эти мечты должны были осуществиться » . Моя мысль заключается вот в чём : Не инвестировать в беженцев — огромная упущенная возможность .
Оставляя их брошенными на произвол , мы подвергаем их риску эксплуатации и жестокого обращения . Мы оставляем их необученными и необразованными и на многие годы задерживаем их возвращение к миру и процветанию в их странах .
Я думаю , что то , как мы обращаемся с беженцами , формирует будущее нашего мира .
В руках жертв войны находится ключ к прочному миру . И именно они смогут остановить порочный круг насилия .
Хани является переломным моментом .
Мы бы очень хотели помочь ему поступить в университет и стать инженером , но наши фонды ограничены обеспечением самого необходимого в жизни : палатками , одеялами , матрасами , кухонными принадлежностями , пропитанием и медикаментами .
Университет — непозволительная роскошь .
Но если оставить его чахнуть в этом грязном поле , он станет таким же представителем потерянного поколения .
История Хани трагична , но она не должна так закончиться .
Спасибо .
( Аплодисменты )
Хотите верьте , хотите нет , я пришел с предложением , как решить важный аспект масштабной проблемы , в центре которой кризис изменения климата .
И я предлагаю решить проблему самого большого виновника потребительского отношения человечества к ресурсам земли , деятельность которого привела к истощению биосферы .
Этот виновник — бизнес и промышленность . Как раз те сферы , где я работаю последние 52 года с момента окончания Института Технологии Джорджии в 1956 .
Сначала в качестве инженер-технолога , затем как успешный предприниматель .
Основав компанию Interface « с нуля » , в 1973 , 36 лет назад , по производству коврового покрытия в Америке для офисов и учреждений , проведя её через стадии запуска производства и выживания к процветанию и мировому лидерству в этой сфере промышленности , я прочитал книгу Пола Хокена « Экология торговли » летом 1994 года .
В своей книге Пол считает , что бизнес и промышленность несут ответственность , с одной стороны , как основные виновники истощения биосферы , а с другой , - как единственная структура , достаточно крупная , достаточно решительная и влиятельная , чтобы вывести человечество из этой беды .
Кстати , он обвинил меня в разграблении природных ресурсов .
После этого я поставил перед людьми своей компании - сотрудниками Interface - задачу : привести компанию и всю сферу производства к экологической устойчивости . Другими словами , организовать деятельность нашей нефтепотребляющей компании таким образом , чтобы брать у земли только то , что она может возобновить естественным образом , за короткий промежуток времени , ни одной лишней капли нефти , никакого вреда биосфере .
Ничего не брать . Не наносить вреда .
Я аодумал : « Если Хокен прав , и бизнес с производством должны вести за собой , то кто же поведет за собой бизнес и промышленность ?
Если кто-то этого не сделает , этого не сделает никто » . Это аксиома . Тогда почему не мы ?
И благодаря людям Интерфейса , я стал исправляющимся грабителем .
( Смех ) ( Аплодисменты ) Однажды я сказал репортеру журнала Fortune , что когда-нибудь люди подобные мне будут сидеть в тюрьме .
И это стало заголовком статьи в журнале .
В статье меня привели в пример как самого &quot; &quot; зелёного &quot; &quot; руководителя компании .
Я прошел путь от грабителя до грабителя , искупающего свою вину , и до самого « зеленого » генерального директора в Америке — за период в пять лет . Откровенно , это был печальный титул для генерального директора в Америке 1999 года .
Позже , во время съёмок канадцами документального фильма « Корпорация » , меня спросили , что я имел в виду , когда говорил : « сидеть в тюрьме » , я ответил , что воровство — преступление .
Лишение детей будущего когда-нибудь будет признано преступлением .
Но я понял , что если это будет так , что если лишение детей будущего будет преступлением , то должна быть четкая показательная альтернатива потребительскому отношению к земле « брать-производить-выбрасывать » , которое сейчас довлеет над нашей цивилизацией , и является основным виновником отсутствия будущего у наших детей , вследствие добычи земных ресурсов , превращения их в продукты потребления , которые быстро оказываются на свалке или в мусоросжигательной печи . Вкратце , извлечение ресурсов и превращение их в загрязняющие землю отходы .
Согласно Полу и Анне Эрлих и известному уравнению воздействия на окружающую среду , воздействие - отрицательное влияние — определяется количеством населения , его благосостоянием и технологией .
Таким образом , воздействие осуществляется людьми , тем , что они потребляют в зависимости от их благосостояния и тем , как это производится .
И хотя уравнение довольно субъективно , - вы , возможно , сможете , определить количество людей и оценить их уровень благосостояния , но ущерб , который наносит технология настолько многосторонний , что не поддается количественному измерению .
Итак , уравнение является абстрактным .
И всё же , помогает понять проблему .
Так в 1994 году в Интерфейсе мы решили , с целью подать пример , поменять способ производства ковров . Всю нефтепотребляющую технологию , как в отношении материала , так и энергии . Изменить технологию производства с целью уменьшения , а не увеличения вреда экологии .
Уравнение воздействия на окружающую среду Пола и Анны Эрлих : I ( воздействие ) равно P ( население ) умножить на A ( благосостояние ) , умножить на T ( технология ) . Население , благосостояние и технология
В Интерфейсе я хотел переписать это уравнение , так , чтобы I равнялось P умножить на A , разделить на T.
Здесь , люди с математическим складом ума непременно заметят , что Т в числителе увеличивает негативное воздействие на окружающую среду . Но Т в знаменателе — снижает его .
Я хочу спросить , что перенесет Т — технологию из числителя , назовем это T1 — когда отрицательное воздействие нарастает , в знаменатель — T2 , когда оно сокращается ?
Я проанализировал характерные особенности первой промышленной революции , Т1 , как мы воплощали их здесь в Интерфейсе , эти характеристики таковы :
Добываемая : извлечение сырья из недр земли .
Линейная : « брать-производить-выбрасывать » .
Работающая на энергии ископаемых ресурсов .
Отходная : ресурсорасточительная , нацеленная на производительность труда .
Больше ковров на человеко-час .
Обдумав это , я понял , что эти характеристики необходимо изменить , чтобы переместить Т в знаменатель .
В новой промышленной революции добываемый ресурс нужно заменить на возобновляемый , линейность — на цикличность , ископаемую энергию — на возобновляемую — солнечную . Ресурсорасточительность на безотходность . А злоупотребление — на сбережение . Продуктивность труда на продуктивность ресурсов .
И я пришел к мысли , что если произвести эти преобразования и избавиться от Т1 в корне , можно снизить воздействие до нуля , включая воздействие на климат .
И это стало стратегией Интерфейса в 1995 году . И это осталось нашей стратегией по сей день .
Мы жестко фиксируем результаты своего продвижения .
Так , я могу сообщить вам , насколько мы продвинулись за истекшие 12 лет .
Чистая масса выброса парниковых газов сократилась на 82 % беспримесной массы .
( Аплодисменты ) В тот же промежуток времени продажи возросли на две третьих , а доходы удвоились .
82 % снижения беспримесного выброса возрастает до 90 % снижения интенсивности выброса парниковых газов относительно продаж .
Это величина снижения , к которой должна прийти вся мировая техносфера к 2050 году во избежание климатической катастрофы . Это по словам ученых .
Потребление полезных ископаемых снизилось на 60 % на единицу продукции , благодаря эффективному внедрению возобновляемых источников энергии .
Самый выгодный , надежный баррель нефти — тот , который не используется ради сиюминутной выгоды .
Потребление воды снизилось на 75 % в нашем производстве ковровой плитки по всему миру .
На 40 % в производстве тканых ковров , которое мы запустили в 1993 году здесь , в Калифорнии , Индастри Сити , где вода так драгоценна .
Возобновляемые материалы или материалы вторичной переработки составили 25 % от общей массы , и их объем быстро растет .
Возобновляемая энергия , составляющая 27 % от общей , в перспективе составит 100 % .
Мы перенаправили 148 миллионов фунтов , это 74,000 тонн , старого коврового покрытия со свалок на переработку . Мы замкнули петлю потока материалов посредством возвратной логистики и технологий вторичной переработки , которая не существовала , когда мы начинали производство 14 лет назад .
Эти новые цикличные технологии значительно способствовали тому , что мы произвели и реализовали 85 миллионов квадратных ярдов климатически нейтральных ковров с 2004 года . Это означает , что мы не прикладываем руку к разрушению глобального климата , производя ковры , мы контролируем весь технологический процесс , от шахты и скважины непосредственно до конечной утилизации . Продукция сертифицирована независимой компанией .
Мы называем её Cool Carpet ® .
И это обеспечило нам яркую отличительную черту на рынке , что увеличило продажи и прибыль .
Три года назад мы запустили в производство ковровую плитку для дома , под маркой Flor , пишется F-L-O-R .
В можете выйти на наш сайт Flor.com и мы доставим Cool Carpet ® вам домой за пять дней .
Практичный , и дизайн приятный .
( Смех ) ( Аплодисменты ) Мы полагаем , что преодолели больше половины пути к нашей цели — нулевое воздействие , нулевой урон .
Мы назначили 2020 год нашим целевым годом « ноль » , годом достижения вершины , Пика Устойчивого Развития .
Мы называем это « Нулевая Миссия » .
И это , возможно , самый важный аспект . Оказалось , что « Нулевая Миссия » невероятно выгодна для бизнеса .
Эта бизнес модель лучше , чем другие . Это способ повысить прибыль .
Вот наглядный пример бизнеса , выигравшего от ресурсосбережения .
Данные на основе реального опыта — затраты снизились , а не наоборот , что в результате сэкономило 400 миллионов долларов затрат на пути к безотходному производству . Это одна сторона Пика Устойчивого Развития .
Это покрыло все расходы на преобразование Интерфейса .
И это также развенчивает миф о том , что приходится выбирать между экологией и экономикой .
Наша продукция лучше , чем когда-либо , вдохновленная идеей ресурсосбережения , неожиданным источником инновации .
Наши люди вдохновлены этой общей высшей целью .
Это верный способ привлечь лучших людей и собрать их вместе .
А благожелательность рынка просто поразительна .
Никакая реклама , никакая продуманная дорогостоящая маркетинговая кампания не обеспечили бы такую благожелательность .
Затраты , продукция , сотрудники , рынки . Что ещё ?
Эта модель бизнеса лучше , чем другие .
Вот наша сводка продаж и доходов за 14 лет .
В период с 2001-2003 наблюдается спад : спад , когда наши продажи на протяжении трех лет снизились на 17 % .
Но общий спад на рынке в то время был 36 % .
На самом деле , мы увеличили свою рыночную долю .
Нам , возможно , пришлось бы свернуть производство , если бы не конкурентное преимущество , достигнутое благодаря устойчивому развитию .
Если бы каждое предприятие следовало примеру Интерфейса , решило бы это все наши проблемы ?
Сомневаюсь .
Переделанное уравнение Эрлих , где I равняется P умноженное на A , разделенное на T2 всё еще не избавляет меня от опасений .
Проблема в том , что А — это заглавная А , означающая , что благосостояние — самоцель .
А что если мы попробуем изменить уравнение Эрлих ещё раз ?
И что если мы переведем А в нижний регистр « а » , что будет означать только средство достижения цели , а сама цель — довольство ( счастье ) . Больше счастья при меньшем количестве вещей .
Знаете ли , это перевернет всю нашу цивилизацию — ( Аплодисменты ) и всю нашу систему экономики , если не для нас с вами , то для людей будущего . Для бережливого поколения , живущего на земле , ресурсы которой предельны . Наладившего этическое , эмоциональное , экологическое равновесие с окружающей средой и всеми её природными системами для тысячи последующих поколений или 10 000 поколений . Другими словами — для бесконечного будущего .
Или земле придется дожидаться нашего вымирания , как вида ?
Может и так . Но всё же я надеюсь , что это не так .
В Интерфейсе мы намериваемся завершить создание прототипа ресурсосберегающей компании , не наносящей вреда экологии , к 2020 году .
Мы понимаем , куда движемся . Четко на вершину горы .
И сейчас задача - исполнить намеченное .
И как говорит мой хороший друг и советник Амори Ловинс : « Если что-то существует , то это возможно »
( Смех ) Если мы действительно делаем это , то это должно быть возможно .
Если мы , нефтезависимая компания , смогли сделать это , любой сможет .
А если любой сможет , значит , сможет каждый .
Хокен поставил задачу перед бизнесом и промышленностью , отводя человечество от пропасти . Потому что из-за бесконтрольного разрушения биосферы может пострадать очень близкий человек . Откровенно говоря , пострадать безвинно .
Кто этот человек ?
Не вы . Не я .
Разрешите мне представить вам того , кто пострадает больше всего .
Я сам познакомился с ним на раннем этапе своего подъема к намеченной вершине .
Во вторник утром в марте 1996 года я разговаривал с людьми , тогда я использовал для этого любую возможность . Пропагандируя свои идеи , не имея ни малейшего представления , понимают ли меня .
Но через пять дней , вернувшись в Атланту , я получил электронное письмо от Глена Томаса , одного из моих сотрудников в Калифорнии .
Он прислал мне свое стихотворение , которое написал после той встречи со мной во вторник утром .
И когда я прочёл его , это было одним из самых вдохновенных моментов моей жизни .
Потому что это показало мне , что , Слава Богу , кто-то понял меня .
И вот что Глен написал . И вот тот человек , который пострадает больше всего .
Будьте добры , знакомьтесь « Ребенок Будущего » : Без имени и черт лица , без времени и места появленья Ребенок завтрашнего дня , я встретился с тобой до твоего рожденья .
Друг мудрый познакомил нас ,
Явив мне образ будущего чада , Явил мне день , в котором ты живешь , и он мне показался адом .
Та встреча мысли все мои перевернула .
Ведь и не думал я тогда , Что то , что делаю сейчас , Угрозой будет для тебя .
Ребенок завтрашнего дня , мой сын , а может дочь моя , Боюсь , что поздно начал я задумываться о твоей судьбе , Хотя бы должен был всегда .
Начну . Я буду .
Ресурсы тают , что для будущего вашего способен Сегодня сделать ? Только экономить . Чтоб среди этой сбереженной красоты , когда-нибудь рожден бы был и ты . Что ж , каждый день моей жизни стал иным с тех пор , как « Ребенок Будущего » открыл мне простую , но глубокую истину , которой я делюсь с вами .
Мы все , каждый в отдельности , - часть жизненной ткани .
Человеческого континуума , несомненно . Но в широком смысле — сплетения нитей самой жизни .
И у нас есть выбор какой вклад внести в течение нашего краткосрочного пребывания на этой прекрасной зелено-голубой планете . Погубить её или помочь ей .
Что ж , выбор за вами .
Спасибо
( Аплодисменты )
